const PUBLIC = {
  "수집시각": "2026-09-16 15:13",
  "건수": 1870,
  "계약": [
    {
      "계약명": "25-1차 더 좋은 병영식당 취사기구 구매",
      "계약업체": "제일유통",
      "계약금액": 16487640,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00전대 이동장병숙소 세탁물 용역",
      "계약업체": "크린토피아 제주지사",
      "계약금액": 18047300,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-063 예초기 등 4종 구매",
      "계약업체": "신평종합상사",
      "계약금액": 9664000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-국가유산 소독 용역",
      "계약업체": "(주)한켐",
      "계약금액": 8650000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(운영과) '26-2차 금성도서관 도서 구매",
      "계약업체": "형제서점",
      "계약금액": 1000000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(수산물, 수협경기북부) 구매",
      "계약업체": "수협경기북부물류센터",
      "계약금액": 14369173465,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "비승회관 메인급수관 감압밸브 교체",
      "계약업체": "용인동부상사",
      "계약금액": 1016620,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 밸브,선형,방향 제어용 1종 구매",
      "계약업체": "주식회사 범만테크",
      "계약금액": 22736400,
      "계약일": "2026-08-17",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K1 개스킷 1종 구매",
      "계약업체": "금진산업",
      "계약금액": 124000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Z101-다용도초경량방풍고글 구매",
      "계약업체": "주식회사 우성씨텍",
      "계약금액": 1079000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-인사-5) 신병교육대대 서가대 구매",
      "계약업체": "윤성",
      "계약금액": 1920000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-'29년 사단 정수기 임차 용역",
      "계약업체": "주식회사 미소테크",
      "계약금액": 127255970,
      "계약일": "2026-08-17",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "드론교육센터 교육장비 구매(작업대)",
      "계약업체": "（주）에스엔에스",
      "계약금액": 2612500,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성) K-2총열 덮개 레일 구매",
      "계약업체": "주식회사 엠아이티에스프리시즌",
      "계약금액": 8464500,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "B26196 종교시설 냉난방기 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 5850000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-30차 간부숙소초도비품비(에어컨구매)",
      "계약업체": "주식회사 에어컨나라",
      "계약금액": 1340000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "연약지반 보강공사 자재 구매(지오셀)",
      "계약업체": "가람산업",
      "계약금액": 30345720,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 해군 맞춤형 모병홍보 전략 수립을 위한 연구",
      "계약업체": "선문대학교 산학협력단",
      "계약금액": 34000000,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "복사용지 구매",
      "계약업체": "자인비",
      "계약금액": 8616400,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "복사용지 등 31종 구매",
      "계약업체": "뷰릭스창원",
      "계약금액": 25158200,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "조타목표등 등 1종 구매",
      "계약업체": "레아상사",
      "계약금액": 1576500,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-톤백마대 제조 납품(도서지역)",
      "계약업체": "주식회사 에스에이치",
      "계약금액": 34723060,
      "계약일": "2026-08-17",
      "계약방법": "수의계약"
    },
    {
      "계약명": "볼, 베어링 등 15종 구매",
      "계약업체": "케이에이치상사",
      "계약금액": 117888981,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "중화면 등 12종 구매",
      "계약업체": "제주푸드피아",
      "계약금액": 190276240,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "굴소스 등 15종 구매",
      "계약업체": "제주푸드피아",
      "계약금액": 137880080,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "우동생면 등 23종 구매",
      "계약업체": "주식회사 신제주식품",
      "계약금액": 208069800,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "소고기장조림 등 11종 구매",
      "계약업체": "제주돈돗 신화월드점",
      "계약금액": 208677600,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "초코바 등 23종 구매",
      "계약업체": "제주돈돗 신화월드점",
      "계약금액": 207932410,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "육포 등 9종 구매",
      "계약업체": "제주푸른컴퍼니",
      "계약금액": 176355370,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "25-N-연료유이송펌프 100GPM 제조(258080-F)",
      "계약업체": "주식회사 일도",
      "계약금액": 315500000,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 비활성신관 KM739A2(KN35) 철사띠상자",
      "계약업체": "광주교도소",
      "계약금액": 3356193,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "소화기,화재 진압용(연구개발)",
      "계약업체": "주식회사 아산에스앤테크",
      "계약금액": 551000000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "장착용 소화기(연구개발)",
      "계약업체": "주식회사 아산에스앤테크",
      "계약금액": 390150000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-067 MUAV 증창설 비품(LED전광판 등 2종)",
      "계약업체": "한국스포츠인쇄광고간판",
      "계약금액": 17820000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공기술연구소 홍보영상 제작 용역",
      "계약업체": "주식회사 흥해라청춘",
      "계약금액": 20000000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-28(계획운영과_창본부 화장실 환경개선)",
      "계약업체": "수도전자",
      "계약금액": 4370000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "디지털 포렌식 SW(AXIOM) 라이선스 갱신 구매",
      "계약업체": "(주)제트코",
      "계약금액": 8030000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-237 군수1학교  지휘관 관사 비품 5품목",
      "계약업체": "초계정산업（가구365닷컴）",
      "계약금액": 4300000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(조달) 26-3-154 메토버박스 1품목",
      "계약업체": "에이치케이티전기 주식회사",
      "계약금액": 1584000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(조달) 26-3-161 정비사점검복",
      "계약업체": "대원안전 주식회사",
      "계약금액": 7173000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-190, 운항관제대, 차광필름 등 4종",
      "계약업체": "주식회사성우당",
      "계약금액": 12700000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-196, 군경대대, 카메라",
      "계약업체": "주식회사 에이치엔에스텍",
      "계약금액": 1900000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-항지단-018, 2군단, 전지보관함",
      "계약업체": "주식회사 유일스토리지",
      "계약금액": 7650000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-219, 부품정비대대, 후반기 정비작업용 장갑 구매",
      "계약업체": "수정종합상사",
      "계약금액": 9158000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 탄약고지역 제초 용역",
      "계약업체": "대풍건설주식회사",
      "계약금액": 30336390,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0129 GUC '26-7차 구매",
      "계약업체": "농업회사법인 주식회사 성덕",
      "계약금액": 161624030,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-146, 26-197 파티션 등 13종",
      "계약업체": "가은플랜",
      "계약금액": 15799000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-라인 임피던스 안정화기 등 60종 111점 외주정비",
      "계약업체": "주식회사 에이치시티",
      "계약금액": 70653550,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-용-51 26년 관제부대 해상화물 용역_인천-백령",
      "계약업체": "(주)미래해운",
      "계약금액": 11347400,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-용-52 26년 관제부대 해상화물 용역_포항-울릉",
      "계약업체": "(주)미래해운포항지점",
      "계약금액": 8879600,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 4분기 식자재 다수품목 단가계약",
      "계약업체": "씨제이프레시웨이 주식회사",
      "계약금액": 3896282428,
      "계약일": "2026-08-18",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-육-157 육본 자문기구 효율성 분석 및 개선방안",
      "계약업체": "사)한국미래문제연구원",
      "계약금액": 35005000,
      "계약일": "2026-08-18",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-육-195 '26년 폭발물처리 종사자 단체보험 가입",
      "계약업체": "농협손해보험 주식회사",
      "계약금액": 43124610,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-육-186 한미 연합 드론경연대회 대행용역",
      "계약업체": "제이에스융합교육 주식회사",
      "계약금액": 65000000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26군-물52)비장대 통합생활관 운동기구 구매",
      "계약업체": "주식회사 스트렝스라이프",
      "계약금액": 883000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26군-물50)26년 전군지원 표준 파렛트(재생) 구매",
      "계약업체": "삼화플라스틱(주)",
      "계약금액": 84500000,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(26-물품-62)항공장비 정비용 공구세트 구매",
      "계약업체": "화성툴",
      "계약금액": 13819080,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "수리부속 제작용 3D 프린터 구매",
      "계약업체": "파이토스",
      "계약금액": 10390000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "탄약정비용 정비 탄두개수작업대 외주정비 용역",
      "계약업체": "신화이엔티 주식회사",
      "계약금액": 8252880,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공기조절기시험장비 외주정비 용역",
      "계약업체": "에이치엔씨시스템(주)",
      "계약금액": 48074510,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "30mm복합대공화기 일반공구 구매",
      "계약업체": "태운테크",
      "계약금액": 96216000,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K21 베어링,롤러식,테이퍼형 1종 구매",
      "계약업체": "슬기로운상사",
      "계약금액": 15437480,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(기동) 기어,스퍼형 구매",
      "계약업체": "(주)동진전기",
      "계약금액": 1540000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(통신) 걸쇠,테두리용 등 2종 구매",
      "계약업체": "디엔테크",
      "계약금액": 5050200,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(정비) 폐기물 처리용 공마대 구매",
      "계약업체": "성우파트너스",
      "계약금액": 2606400,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 차량안전 보조장치(리프트 게이트) 구매",
      "계약업체": "주식회사 대덕아이엠티",
      "계약금액": 9130000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "3분기 도서 구매",
      "계약업체": "세이북스세종 주식회사",
      "계약금액": 382890,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "후보생 체육비품(윗몸, 팔굽혀펴기, 턱걸이대) 구매",
      "계약업체": "제이에이컴퍼니",
      "계약금액": 20980170,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 전광방송용 앰프 구매",
      "계약업체": "준성전자",
      "계약금액": 5729000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 안전보조장치(파워게이트) 구매",
      "계약업체": "동아특장",
      "계약금액": 5500000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "Z106-과학화 훈련장 훈련통제용 카메라 구매",
      "계약업체": "주식회사 에스앤제이코어",
      "계약금액": 17871400,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-의무-4) 의료기재(14차) 구매",
      "계약업체": "주식회사 마루전력",
      "계약금액": 31886480,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "비상수원식수(26-3분기, 생수) 구매",
      "계약업체": "디에스 아이엔디",
      "계약금액": 10828000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 전기자재 구매",
      "계약업체": "나우",
      "계약금액": 7275950,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 전기자재 구매",
      "계약업체": "나우",
      "계약금액": 7275950,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "물자획득 부대비품(가정용세탁기, 건조기)구매",
      "계약업체": "롯데하이마트(주)",
      "계약금액": 23868000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 전자서명용 터치스크린 구매",
      "계약업체": "주식회사 나우이즈",
      "계약금액": 662000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 장성 지휘관 관사 비품 구매",
      "계약업체": "주식회사 지에스케이",
      "계약금액": 500000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "장병편의시설여단 본청 휴게실 물품구매",
      "계약업체": "코웨이 주식회사",
      "계약금액": 2925000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 항공기타장비(공통) 비보급품유지비 계약",
      "계약업체": "주식회사 다빈치동력패러",
      "계약금액": 9409000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "송추아파트 보일러 설치납품",
      "계약업체": "나비엔하우징",
      "계약금액": 4700000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 지휘관(대령급 이하) 관사비품(식탁 등) 구매",
      "계약업체": "주식회사 쿤스트에프케이",
      "계약금액": 1316770,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "25사단 적성지구 간부숙소 신축 관급자재(금속제창2)",
      "계약업체": "금산씨엔씨(주)",
      "계약금액": 97093190,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "25사단 적성지구 간부숙소 신축 관급자재(금속문세트)",
      "계약업체": "금산씨엔씨(주)",
      "계약금액": 2900160,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 상반기 물탱크 청소",
      "계약업체": "물탱크청소114",
      "계약금액": 10951260,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-4차 장비운영소모품(AED소모품) 구매",
      "계약업체": "효성메디",
      "계약금액": 3248280,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군사경찰대대 장방형경광등 구매 및 설치",
      "계약업체": "불토스",
      "계약금액": 3470540,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "예비군부대 냉각시트세트 구매",
      "계약업체": "한산약품 주식회사",
      "계약금액": 7310000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 예비군 도시락 제조 납품(2권역)",
      "계약업체": "(주)기락",
      "계약금액": 234900000,
      "계약일": "2026-08-18",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26년 예비군 도시락 제조 납품(1권역)",
      "계약업체": "주식회사 푸드윈",
      "계약금액": 234900000,
      "계약일": "2026-08-18",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "전작권 전환의 쟁점과 대응전략 한미 공동연구",
      "계약업체": "국방대학교산학협력단",
      "계약금액": 30000000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국방 시설 집행기관 재설계 방안 연구",
      "계약업체": "사단법인 안보경영연구원",
      "계약금액": 86000000,
      "계약일": "2026-08-18",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "국방 시설 집행기관 재설계 방안 연구",
      "계약업체": "사단법인 안보경영연구원",
      "계약금액": 86000000,
      "계약일": "2026-08-18",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "중대재해 예방 홍보영상 기획.제작 용역",
      "계약업체": "트렌드코리아 주식회사",
      "계약금액": 24000000,
      "계약일": "2026-08-18",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-00지역 토양오염도 검사 용역",
      "계약업체": "우석대학교 산학협력단",
      "계약금액": 2660600,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "복싱부 훈련용품(글러브 등 6종)구매",
      "계약업체": "엠제이솔",
      "계약금액": 8770650,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-059 야간투시경 수리부속 구매",
      "계약업체": "승온무역",
      "계약금액": 10800000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-060 취사장 청소관리 용역",
      "계약업체": "고고시설관리",
      "계약금액": 6000000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 의무장비(시약 및 약품냉장고 중형) 구매",
      "계약업체": "유한회사 정현",
      "계약금액": 8393670,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "천궁천궁-II 항재밍 능력 강화(발사대)",
      "계약업체": "한화에어로스페이스 주식회사",
      "계약금액": 3568000000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "천궁천궁-II 항재밍 능력 강화(다기능레이더)",
      "계약업체": "한화시스템(주)",
      "계약금액": 1935000000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "지대공위협전투훈련체계 시설 연구용역",
      "계약업체": "(주)에프오알엠도시건축공간연구소",
      "계약금액": 34000000,
      "계약일": "2026-08-18",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "국방부조사본부 유전자분석 감정재료(26-1차) 구매",
      "계약업체": "주식회사 엘씨케이테크놀로지스",
      "계약금액": 353776280,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "노트북(TMMR용)",
      "계약업체": "주식회사 컴트리",
      "계약금액": 11490000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00함 엔진 윤활유 80,000리터 구매",
      "계약업체": "성화산업",
      "계약금액": 305935000,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "가지 등 138품목 제조",
      "계약업체": "宜寧 農嶪協同組合",
      "계약금액": 2742916560,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 호스 조립체,비금속제 등 12종",
      "계약업체": "제일테크",
      "계약금액": 14591500,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 오-링 등 20종",
      "계약업체": "제일테크",
      "계약금액": 31344500,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 밸브, 볼형 등 12종",
      "계약업체": "제일테크",
      "계약금액": 5010500,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 사출기, 제트식 등 6종",
      "계약업체": "지앤피코리아",
      "계약금액": 19376000,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 콘넥트 조인트 등 15종",
      "계약업체": "주식회사 비엠케이",
      "계약금액": 8175720,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 가열기, 냉각제, 엔진용 등 3종",
      "계약업체": "영보상사",
      "계약금액": 3560480,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 유리, 액체관측지시기용, 평면형 등 9종",
      "계약업체": "일용상사",
      "계약금액": 17638280,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 기화기 조립체 등 6종",
      "계약업체": "제일테크",
      "계약금액": 8910000,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 노즐 팁 등 83종",
      "계약업체": "제일테크",
      "계약금액": 11660000,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 연결기,리셉터클형,전기용 등 3종",
      "계약업체": "일용상사",
      "계약금액": 2741780,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "프리하타 등 22종 구매",
      "계약업체": "엔플",
      "계약금액": 252810480,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(긴급) 메인 펌프 1종",
      "계약업체": "승인유통",
      "계약금액": 40292150,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "소형 진동다짐기 구매",
      "계약업체": "삼영롤러(주)",
      "계약금액": 51290910,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "회로차단기 등 17종 구매",
      "계약업체": "라온상사",
      "계약금액": 172885500,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-특 지정폐기물(소독약품) 처리용역",
      "계약업체": "주식회사 협진알씨",
      "계약금액": 9230000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-부 00사 차량(고속버스 등 3종 4대) 도색 용역",
      "계약업체": "(주)부산정비",
      "계약금액": 23760000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "표적제어회로기판 등 5종 구매",
      "계약업체": "중원사격장비(주)",
      "계약금액": 10062780,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "훈련용 티셔츠 구매",
      "계약업체": "네이비 굿즈",
      "계약금액": 16050000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "훈련용 모자 등 2종 구매",
      "계약업체": "(주)캡보이트레이딩",
      "계약금액": 14103370,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "마스터 블렌드 등 3종 구매",
      "계약업체": "주식회사 오설록",
      "계약금액": 5577250,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-팔-정밀조사용역",
      "계약업체": "재단법인 환경보건기술연구원",
      "계약금액": 12741400,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-도금 폐수 처리 용역",
      "계약업체": "주식회사 와이에스워터",
      "계약금액": 8850000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "의약품(티눈밴드 등 111품목) 구매",
      "계약업체": "우정팜",
      "계약금액": 32805160,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-봉헌함 등 9품목 제조 구매(도서지역)",
      "계약업체": "이레네오 성물공예",
      "계약금액": 17750000,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2026년 후반기 CTP판 구매",
      "계약업체": "쭈치치",
      "계약금액": 74885150,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 전기설비 안전진단 용역",
      "계약업체": "(주)대한전기안전관리",
      "계약금액": 10166360,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 OA비품 4차 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 15763700,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26-조-036) 장병편의시설비품(중량봉 등 6종) 구매",
      "계약업체": "주식회사 무안유통",
      "계약금액": 7202730,
      "계약일": "2026-08-18",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-M-육로화물 수송용역",
      "계약업체": "동원로엑스 주식회사",
      "계약금액": 1236222190,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-F-그린나래호텔 리모델링 자동제어 제조",
      "계약업체": "주식회사 삼현",
      "계약금액": 527475260,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-F-2KICC 연동관리체계 구매",
      "계약업체": "주식회사아디르",
      "계약금액": 135136800,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-D-월력용지 구매",
      "계약업체": "지엠솔루션",
      "계약금액": 207131243,
      "계약일": "2026-08-18",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-N-함정 바이러스 방역체계 중계서버 교체사업",
      "계약업체": "주식회사 퍼스트엑씨앤씨",
      "계약금액": 117391330,
      "계약일": "2026-08-18",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "인공지능 실증용 GPU 서버 구매(리스)사업",
      "계약업체": "(주)명인이노",
      "계약금액": 2040800000,
      "계약일": "2026-08-18",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "25-F-비행장 피해복구통합관리체계 작전운용성능 보완",
      "계약업체": "공간정보기술 주식회사",
      "계약금액": 52000000,
      "계약일": "2026-08-19",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26년 K계열 소화기 부품류(지명)",
      "계약업체": "다산기공(주)",
      "계약금액": 14258642158,
      "계약일": "2026-08-19",
      "계약방법": "지명경쟁"
    },
    {
      "계약명": "26년~27년 P-8A 기체 창정비",
      "계약업체": "주식회사 대한항공",
      "계약금액": 7042900000,
      "계약일": "2026-08-19",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "접착제 1종",
      "계약업체": "비영",
      "계약금액": 19805000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "부사관후보생 임관축하행사 케이터링",
      "계약업체": "삼성웰스토리 주식회사",
      "계약금액": 7564000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "도서 구입(26-26)",
      "계약업체": "주식회사 교보문고",
      "계약금액": 3000000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-217, 공병대대, 피해복구 훈련용 골재 구매",
      "계약업체": "이지애니콘",
      "계약금액": 10153000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26~'27- CN-235 소프트웨어 개발장비 유지보수 용역",
      "계약업체": "주식회사 코테스",
      "계약금액": 14464000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-전자교정모듈 등 2종 3점 외주정비",
      "계약업체": "키사이트테크놀로지스코리아 주식회사",
      "계약금액": 9561200,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-방공관제사-73(302대대 체육비품)",
      "계약업체": "한울스포츠사",
      "계약금액": 1311000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-13차 의무예산 물품 구매",
      "계약업체": "이엔제이",
      "계약금액": 8890000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "배선장치 등 53항목 제조(총포)",
      "계약업체": "주식회사 이스젠",
      "계약금액": 216788480,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "방진,방독마스크(전면형) 세트 1항목 구매(화생방)",
      "계약업체": "주식회사 한컴라이프케어",
      "계약금액": 14008500,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 대테러장비(휴대용 액체폭약탐지기) 구매",
      "계약업체": "오하상사",
      "계약금액": 635179700,
      "계약일": "2026-08-19",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "베어링 등 34항목 생산능력확인제조(궤도-생산-007)",
      "계약업체": "주식회사 반석기공",
      "계약금액": 240000000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "스프링 등 60항목 생산능력확인제조(궤도-생산-015)",
      "계약업체": "부산링구공업사",
      "계약금액": 70130000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "시일 등 21항목 생산능력확인제조(궤도-생산-016)",
      "계약업체": "현대정밀가스켓",
      "계약금액": 71738000,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "패드 등 34항목 제조(궤도-제조-003)",
      "계약업체": "에스엔더블유테크",
      "계약금액": 44978510,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "무정전공급장비 배터리 교체계약(위-15)",
      "계약업체": "주식회사 유진산전",
      "계약금액": 19080000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "지휘관관사 등 긴급보수자재 설치납품(주-소-26)",
      "계약업체": "한성산업",
      "계약금액": 19000000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65) 간부숙소 초도비품(5차)(전기레인지)",
      "계약업체": "서울지방조달청",
      "계약금액": 358000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65) 간부숙소 초도비품(5차)구매(장롱)",
      "계약업체": "서울지방조달청",
      "계약금액": 12600000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65)간부숙소 초도비품(5차)(롤업셰이드2)",
      "계약업체": "서울지방조달청",
      "계약금액": 1128000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65) 간부숙소 초도비품(5차) 구매(냉장고)",
      "계약업체": "서울지방조달청",
      "계약금액": 298000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65) 간부숙소 초도비품(5차) 구매(의자)",
      "계약업체": "서울지방조달청",
      "계약금액": 3000000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65) 간부숙소 초도비품(5차) 구매(매트리스)",
      "계약업체": "서울지방조달청",
      "계약금액": 6920000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65) 간부숙소 초도비품(5차) 구매(신발장)",
      "계약업체": "서울지방조달청",
      "계약금액": 7920000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65) 간부숙소 초도비품(5차)(롤업셰이드1)",
      "계약업체": "서울지방조달청",
      "계약금액": 6160000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-65)간부숙소 초도비품(5차)구매(에어컨)",
      "계약업체": "서울지방조달청",
      "계약금액": 17832100,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 9월 50동지단 병력수송 버스임차",
      "계약업체": "(합)고려관광",
      "계약금액": 9100000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(기동) 베어링하프 세트, 슬리브용 구매",
      "계약업체": "(주)베스트메탈워크",
      "계약금액": 10400000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영생활관 에어컨 설치납품",
      "계약업체": "(주)아마스글로벌",
      "계약금액": 13100000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 2학기 생도 교과서(176종) 구매",
      "계약업체": "동화나라",
      "계약금액": 169308910,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-5차 드론교육센터 정보교육예산 자산취득비 집행",
      "계약업체": "(주)현대오피스가구",
      "계약금액": 2636640,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 축산물(동해축협) 구매",
      "계약업체": "동해삼척태백축산업협동조합",
      "계약금액": 1153126390,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 농산물(거진농협) 구매",
      "계약업체": "거진농업협동조합",
      "계약금액": 3302671310,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 농산물(안성농협) 구매",
      "계약업체": "농협안성농식품센터",
      "계약금액": 208182970,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 농산물(양구농협) 구매",
      "계약업체": "양구군농업협동조합",
      "계약금액": 2846535110,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 농산물(인제농협) 구매",
      "계약업체": "인제농업협동조합",
      "계약금액": 3579869200,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 3급양대 냉동드레인 설비 자재구매",
      "계약업체": "캐리어, 세기냉열",
      "계약금액": 19175000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-X190-00대대 통합병영시설 생활관 공사 자재구매",
      "계약업체": "주식회사 광진",
      "계약금액": 11200000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "드론 훈련 경기장 설치 용역",
      "계약업체": "아이넷커뮤니케이션",
      "계약금액": 12980000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(화천농협 가지 등 93품목)",
      "계약업체": "화천농업협동조합",
      "계약금액": 5057653350,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 후식(화천농협 감귤 등 34품목)",
      "계약업체": "화천농업협동조합",
      "계약금액": 735195100,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 유류중대 방화지대 제초용역",
      "계약업체": "춘천조경건설 주식회사",
      "계약금액": 15642620,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-5차 병영식당 취사기구 구매(간부식상_식기세척기)",
      "계약업체": "그린테크",
      "계약금액": 1300000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 모교방문홍보 기념품 구매",
      "계약업체": "다온",
      "계약금액": 71809210,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군-위-16) 663대대 궤도정비고 바닥 에폭시 도장",
      "계약업체": "코스카주식회사",
      "계약금액": 13090000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-014) 26년 부대조달 부식 농산(양평농협)",
      "계약업체": "양평농업협동조합",
      "계약금액": 1763394105,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-015) 26년 부대조달 부식 농산(가평농협)",
      "계약업체": "가평군농업협동조합",
      "계약금액": 1480490076,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-016) 26년 부대조달 부식 농산(원주농협)",
      "계약업체": "원주원예농업협동조합",
      "계약금액": 2727041520,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전술용 이동식 주유기 구매",
      "계약업체": "중경산업(주)",
      "계약금액": 12914000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 축성도구 구매",
      "계약업체": "오제이 아키",
      "계약금액": 4959250,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 지휘관(대령급 이하) 관사 비품(에어컨) 구매",
      "계약업체": "주식회사 유한정밀",
      "계약금액": 4115000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-1차 간부숙소 노후비품 구매",
      "계약업체": "호크마기획",
      "계약금액": 3815010,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(통합)'26년 예비군부대 자동제세동기(AED) 구매",
      "계약업체": "비더라이트",
      "계약금액": 38478200,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영도서관 도서 구매",
      "계약업체": "다윤사",
      "계약금액": 1870290,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성)구기동대 교육용 FPV 드론 제조구매",
      "계약업체": "주식회사 포스웨이브",
      "계약금액": 46788000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 대드론 반응형 재머 구매",
      "계약업체": "(주)넥스윌",
      "계약금액": 300000000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군특성화고 보조사업자 운영성과평가 및 연구",
      "계약업체": "협동조합 미래국방산업네트워크",
      "계약금액": 49450000,
      "계약일": "2026-08-19",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "(육-53) 냉난방기 구매",
      "계약업체": "천안스타",
      "계약금액": 5162000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-061 사무실 소형 냉장고 구매",
      "계약업체": "주식회사 지엘스",
      "계약금액": 206260,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-062 방한장갑 구매",
      "계약업체": "라이퍼스",
      "계약금액": 16414300,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "서조회관 주방비품 구매",
      "계약업체": "조왕스텐",
      "계약금액": 4000000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 안테나 및 RF장비 제작용 부품자재 구매",
      "계약업체": "재윤상사",
      "계약금액": 29579400,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "항공자동기상관측장비(육군)",
      "계약업체": "주식회사 파코코리아인더스",
      "계약금액": 2228270000,
      "계약일": "2026-08-19",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "탐지기,가스용  등 5종",
      "계약업체": "옥자산업",
      "계약금액": 3065260,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 프로탄 톱코드 등 7종",
      "계약업체": "제일테크",
      "계약금액": 7144500,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26~31-부 00관사 정수기(1대) 임차용역",
      "계약업체": "푸푸크린시스템",
      "계약금액": 3405500,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "마이크로필름 보존(유공) 릴 등 2종 구매",
      "계약업체": "미다스(MIDAS)",
      "계약금액": 2334120,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "파이프 금속제 등 17종 구매",
      "계약업체": "주식회사 무안유통",
      "계약금액": 6082550,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "블랙코팅 가위 등  455품목 구매",
      "계약업체": "외룡기프트",
      "계약금액": 75254130,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "양압식 공기호흡기 등 2품목 구매",
      "계약업체": "(주)화신",
      "계약금액": 36900000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-로큐론주 등 134품목 구매 납품(도서지역)",
      "계약업체": "일조약품",
      "계약금액": 21639150,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "폴리우레탄 신나 구매",
      "계약업체": "포이스 스포츠",
      "계약금액": 9707890,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(전투원무전기) 구매",
      "계약업체": "주식회사 중앙첨단소재",
      "계약금액": 6928000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(방청방습제) 구매",
      "계약업체": "주식회사 지러스트",
      "계약금액": 495000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(소총보관함) 구매",
      "계약업체": "(주)젤루텍",
      "계약금액": 11000000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(프라스틱버클) 구매",
      "계약업체": "주식회사 우진프라스틱",
      "계약금액": 289080,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(전술부니햇 등 2품목) 구매",
      "계약업체": "주식회사 헤세드코리아",
      "계약금액": 2928000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 취사용 피복 구매",
      "계약업체": "사단법인 강동장애인협회 동행",
      "계약금액": 3030400,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 정보체계운영용품 구매",
      "계약업체": "어드벤스스토어",
      "계약금액": 758000,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(266018-G)26년2작전사해안감시기동대대전시체계(리스",
      "계약업체": "주식회사 모리아정보통신",
      "계약금액": 118113440,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-D-디지털윤전용지 등 5종 구매",
      "계약업체": "주식회사 더바모스",
      "계약금액": 228242470,
      "계약일": "2026-08-19",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-D-쇼핑카트 등 14종 구매",
      "계약업체": "다온",
      "계약금액": 121817340,
      "계약일": "2026-08-19",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-어뢰인양기 구매",
      "계약업체": "복둥유통",
      "계약금액": 257820270,
      "계약일": "2026-08-19",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26F137-A) 00중대 부대이전 후보지 선정 연구용역",
      "계약업체": "(주)에프오알엠도시건축공간연구소",
      "계약금액": 128000000,
      "계약일": "2026-08-19",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "UH-60헬기 판독기 해외조달 대체품 개발 연구 용역",
      "계약업체": "주식회사 벡스",
      "계약금액": 136500000,
      "계약일": "2026-08-19",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "원가계산 외주용역(스마트물 관리시스템 제조설치 등)",
      "계약업체": "사단법인 세디경영연구소",
      "계약금액": 8167500,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "원가계산 외주용역(스마트물 관리시스템 제조설치 등)",
      "계약업체": "사단법인 세디경영연구소",
      "계약금액": 8167500,
      "계약일": "2026-08-19",
      "계약방법": "수의계약"
    },
    {
      "계약명": "고속단정 선체 외주정비",
      "계약업체": "주식회사 반도마린",
      "계약금액": 288445870,
      "계약일": "2026-08-20",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "00호텔리모델링공사 관급자재 팬코일유니트 제조구매",
      "계약업체": "(주)씨에스더블유",
      "계약금액": 88700670,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00호텔리모델링공사 관급자재 통합배선제조구매(설치)",
      "계약업체": "주식회사 아진이앤씨",
      "계약금액": 46060930,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "리드선 등 26항목 구매(기일공구)",
      "계약업체": "자현F.S",
      "계약금액": 133308190,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-2차 0000검측물자(봉형금속탐지기) 구매",
      "계약업체": "(주)동곡기정",
      "계약금액": 19700000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 비호 주전원공급기 정비",
      "계약업체": "금광테크 주식회사",
      "계약금액": 1687324000,
      "계약일": "2026-08-20",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "중량봉 등 5종 구매",
      "계약업체": "한울스포츠사",
      "계약금액": 1316500,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "업무혁신 TF 개발장비 구매",
      "계약업체": "네오프랜드(주)",
      "계약금액": 20145000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-07-212 교자실 도서관 시청각실TV 1품목",
      "계약업체": "공단전자랜드",
      "계약금액": 2970000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-충성로 소나무 조경용역",
      "계약업체": "(주)나무이야기",
      "계약금액": 13460000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "다용도보관함(26-204)",
      "계약업체": "주식회사 신화씨앤에스",
      "계약금액": 2776000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "면회실 전자레인지 등 3종 중 1품목(26-225)",
      "계약업체": "(주)피플컴퍼니",
      "계약금액": 1191000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-192 간부숙소 도배, 장판 구매",
      "계약업체": "스카이 인테리어",
      "계약금액": 18648000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0141 차량용 후방카메라 등 3품목 구매",
      "계약업체": "자동차공작소",
      "계약금액": 15680000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "미-26-29 부대비품(제빙기)",
      "계약업체": "주식회사 아이스트로",
      "계약금액": 1320000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-080 장비정비중대 수중칼",
      "계약업체": "주식회사 에스투알",
      "계약금액": 1834500,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-080 장비정비중대 수중칼",
      "계약업체": "주식회사 에스투알",
      "계약금액": 1834500,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식,후식(농산물,잡곡,과일)-북파주",
      "계약업체": "북파주농업협동조합",
      "계약금액": 10349076383,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식,후식(농산물,잡곡,과일)-벽제",
      "계약업체": "벽제농업협동조합",
      "계약금액": 1939580944,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(수산물)",
      "계약업체": "수협중앙회인천공판장",
      "계약금액": 12736229968,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-63) 장성 지휘관 관사 비품 구매(가전)",
      "계약업체": "주식회사 지엘스",
      "계약금액": 2000000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 알루미늄파우더 구매",
      "계약업체": "주식회사 에이디엠테크",
      "계약금액": 49970000,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(자재) 스테인리스 파우더 구매",
      "계약업체": "주식회사 에이디엠테크",
      "계약금액": 40940000,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 항공동원 실제훈련 민간헬기 용역",
      "계약업체": "(주)헬리코리아",
      "계약금액": 46746000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 스프링 등 13종 구매",
      "계약업체": "지앤와이일렉텍(주)",
      "계약금액": 44150440,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(자재) 특수윤활유 프로세서오일 구매",
      "계약업체": "주식회사 성우",
      "계약금액": 3238500,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 포장자재 합판(1126) 구매",
      "계약업체": "(주)한일목재",
      "계약금액": 4248000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 나사, 캡식, 소켓머리형 등 1종 구매",
      "계약업체": "다연테크",
      "계약금액": 420000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-4차 기타운영지원(자산취득비) 구매(바코드스캐너)",
      "계약업체": "오피스메카 주식회사",
      "계약금액": 1375000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-4차 기타운영지원(자산취득비) 구매(광심선대조기)",
      "계약업체": "유니토리",
      "계약금액": 1320000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 취사장 청소 용역",
      "계약업체": "마음까지 크린",
      "계약금액": 3100000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "27년 침구류 제조",
      "계약업체": "주식회사 와겐",
      "계약금액": 76784862,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 합동교육 차량임차",
      "계약업체": "(주)새천년관광",
      "계약금액": 21461300,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영체험 차량임차",
      "계약업체": "세화고속관광(주)",
      "계약금액": 25488000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 '26-2차 정수약품(요소수) 구매",
      "계약업체": "문비드(Moon비드)",
      "계약금액": 16677370,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 동해안군지단 이동식화장실 임차용역",
      "계약업체": "강원모바일",
      "계약금액": 11000000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "고정식 진술녹화시스템 설치 구매",
      "계약업체": "(주)아이티서포트",
      "계약금액": 5450000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 소방 작동기능점검 용역",
      "계약업체": "(주)일구소방",
      "계약금액": 7700000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물자-19) 냉동창고, 냉난방기 구매(7881-1부대)",
      "계약업체": "주식회사 한경냉열",
      "계약금액": 14021950,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영도서관 도서 구매",
      "계약업체": "제이에이치컴퍼니",
      "계약금액": 12900140,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 취사피복",
      "계약업체": "탑에스씨",
      "계약금액": 5961740,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(축협 소갈비 등 39품목)",
      "계약업체": "춘천철원화천양구축산업협동조합",
      "계약금액": 12608046130,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(수협 전복 등 83품목)",
      "계약업체": "수협강원물류센터",
      "계약금액": 7077887820,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 예비군훈련대 영상모의사격장비 유지보수용역",
      "계약업체": "신비텍",
      "계약금액": 149932730,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-1차 부대비품(병영세탁방 비품) 구매(직접)",
      "계약업체": "주식회사태산",
      "계약금액": 4030000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "여단본부 등 2개부대 지하유류탱크 청소용역",
      "계약업체": "우진환경",
      "계약금액": 13912800,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-27)00부대 취사장 관리용역",
      "계약업체": "와이피주식회사",
      "계약금액": 8351360,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 여단급 이하 OA비품 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 166941300,
      "계약일": "2026-08-20",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 군악기 구매",
      "계약업체": "스노우뮤직",
      "계약금액": 40000000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 26여단 신축 간부숙소 초도비품 납품(가구류)",
      "계약업체": "다우퍼니처",
      "계약금액": 77795000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전관방송용 앰프360W 구매",
      "계약업체": "주식회사 원캐스트",
      "계약금액": 2800000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "양문유격장 반환부지 등 토양오염검사",
      "계약업체": "재단법인 지구환경연구소",
      "계약금액": 12980000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 간부숙소 공용세탁기 및 건조기 청소용역",
      "계약업체": "다온클리닝",
      "계약금액": 7095000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "대대급 체력단련기구 구매계약(브이스쿼트)",
      "계약업체": "주식회사 수림",
      "계약금액": 28269000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 후반기 소방(작동)점검 민간대행",
      "계약업체": "(주)가람소방",
      "계약금액": 5810000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "000000학교 건립관련 시설사업 선행연구 용역",
      "계약업체": "(주)디앤오종합건축사사무소",
      "계약금액": 40000000,
      "계약일": "2026-08-20",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "간부숙소 실내 및 실외(수목) 소독 용역",
      "계약업체": "(주)정다운세상",
      "계약금액": 2952000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 어학강좌 운영 위탁 용역",
      "계약업체": "주식회사 마이에듀케이션",
      "계약금액": 45536900,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(공-9) 모니터 1종 구매",
      "계약업체": "디와이솔루션",
      "계약금액": 6960000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 양주병원 자기공명활영기 외주정비(2)",
      "계약업체": "지이헬스케어코리아 주식회사",
      "계약금액": 67080000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-7차 부대조달 의무비품 구매(분리형 들것 등 5종)",
      "계약업체": "주식회사 선경의료기",
      "계약금액": 7406190,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "출동복 구매",
      "계약업체": "(주)경동직물",
      "계약금액": 14612800,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "능력평가 AI지원체계 도입방안연구(ISP)",
      "계약업체": "티에스엔랩주식회사",
      "계약금액": 25200000,
      "계약일": "2026-08-20",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "(긴급) 제어장치 조립체 등 56종",
      "계약업체": "제일테크",
      "계약금액": 6369000,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 목재내면연마기 1종",
      "계약업체": "새하마노",
      "계약금액": 5355620,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 오-링 등 4종",
      "계약업체": "주식회사 올에이플러스",
      "계약금액": 156750900,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "렌치,토크용 1종 구매",
      "계약업체": "태산",
      "계약금액": 19596380,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 상용SW",
      "계약업체": "제일테크",
      "계약금액": 10560000,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "전원공급기 조립체 등 12종",
      "계약업체": "골드굿즈",
      "계약금액": 68087260,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "필터 엘리먼트, 유체용 등 45종 구매",
      "계약업체": "주식회사 공감과공유의제작소",
      "계약금액": 362927630,
      "계약일": "2026-08-20",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "삽입기,엔진밸브시트용 등 10종 구매",
      "계약업체": "따옴컴퍼니",
      "계약금액": 273440550,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "잠수함(SS-I, II, III) 조종훈련장비 유지보수 용역",
      "계약업체": "주식회사 엠알오텍",
      "계약금액": 252468000,
      "계약일": "2026-08-20",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "회로카드 조립체 등 23종",
      "계약업체": "지그인더스트리",
      "계약금액": 459980550,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26~29-부 00숙소 정수기(51대) 임차용역",
      "계약업체": "순조로운",
      "계약금액": 41244000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "멀티컷터 등 12종 구매",
      "계약업체": "옥자산업",
      "계약금액": 16687780,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "진행문서화일 등 65종 구매",
      "계약업체": "민정테크",
      "계약금액": 960540,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "단자대 등 23종 구매",
      "계약업체": "영우상사",
      "계약금액": 7110980,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "어닝커버 등 2종 구매",
      "계약업체": "대구기업상사 토탈트레이드",
      "계약금액": 18400000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "휴대폰 유심 구매",
      "계약업체": "주식회사 위드에이치엠",
      "계약금액": 19700000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 학술정보원 장서 소독 용역",
      "계약업체": "(주)이노윅스",
      "계약금액": 12100000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "리셉션용품(니트릴장갑 등 74종) 구매",
      "계약업체": "한국종합주방",
      "계약금액": 21396000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "네오디옴고리자석 등 21종 구매",
      "계약업체": "오성상사",
      "계약금액": 13500000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(사다리 추락방지장치) 구매",
      "계약업체": "주식회사 이에스시스템",
      "계약금액": 1320000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(추락보호 에어백) 구매",
      "계약업체": "세이프웨어 주식회사",
      "계약금액": 3630000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(방풍고글) 구매",
      "계약업체": "주식회사 우성씨텍",
      "계약금액": 432000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "함정용드럼세탁기(소형) 구매",
      "계약업체": "롯데하이마트(주)",
      "계약금액": 687000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "0함대 군 숙소 승강기(7대)유지보수 용역",
      "계약업체": "현승엘리베이터주식회사",
      "계약금액": 44841600,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "산소발생공기살균기 구매",
      "계약업체": "주식회사 신아전자",
      "계약금액": 2970000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 우수상용품(전술 부니햇 등 2품목)구매",
      "계약업체": "주식회사 헤세드코리아",
      "계약금액": 4508000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 우수상용품(노멜트 노드립 전투복 상.하의)구매",
      "계약업체": "(주)보광아이엔티",
      "계약금액": 10791000,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "오해머 등 34품목 구매",
      "계약업체": "따옴컴퍼니",
      "계약금액": 12606420,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-교육훈련장 예초 용역(도서지역)",
      "계약업체": "(주)리드스포텍",
      "계약금액": 77818950,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-심정모터펌프 등 3품목 구매(도서지역)",
      "계약업체": "줄리커뮤니케이션",
      "계약금액": 50768410,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 정비피복 4차 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 48632130,
      "계약일": "2026-08-20",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 제초(성환, 당진, 태안)",
      "계약업체": "주식회사 드림조경",
      "계약금액": 44737350,
      "계약일": "2026-08-20",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(267170-E) 모의침투용 장비(노트북)도입 사업",
      "계약업체": "더와이지",
      "계약금액": 104795000,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 사이버방호체계 도입사업",
      "계약업체": "주식회사 한기술",
      "계약금액": 206915100,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-M-00대대 관급(냉난방기) 구매",
      "계약업체": "주식회사 삼성알앤아이",
      "계약금액": 757920800,
      "계약일": "2026-08-20",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26G140-A) 26년 사이버전 콘퍼런스(행사용역)",
      "계약업체": "주식회사 맥앤윕",
      "계약금액": 125500000,
      "계약일": "2026-08-20",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "(26G024-H)신축 군사법원전자법정시스템 구축사업",
      "계약업체": "주식회사 아이티온",
      "계약금액": 125205680,
      "계약일": "2026-08-20",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "25년 생활폐기물 수집운반 용역",
      "계약업체": "아라환경",
      "계약금액": 187646230,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(25F082-I) 25년 음식물류폐기물 위탁처리 용역",
      "계약업체": "에코링크",
      "계약금액": 413907198,
      "계약일": "2026-08-21",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "정렬장치,광학총강용",
      "계약업체": "(주)우경광학",
      "계약금액": 262000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "임대프린터 임차 용역",
      "계약업체": "한빛사무기",
      "계약금액": 2980450,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-064 야외용 벤치등 2종",
      "계약업체": "에이스컴퍼니",
      "계약금액": 5376800,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "IC 등 42품목(26-0009)",
      "계약업체": "아이와이상사",
      "계약금액": 2286100,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공공경영진단 및 컨설팅",
      "계약업체": "주식회사 공공정책성과평가연구원",
      "계약금액": 4400000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "정밀선반 등 7종 외주정비",
      "계약업체": "대경에스",
      "계약금액": 18822000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-29(401관리소 일반물자팀_전동 전지가위)",
      "계약업체": "초이산업",
      "계약금액": 714000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-141) 항공기정비대대 음주측정기 세트 구매",
      "계약업체": "(주)디에이텍",
      "계약금액": 3014000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "간부숙소 액화석유가스(LPG)구매",
      "계약업체": "(주)경북가스검사소",
      "계약금액": 184690630,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-06-147 지게차 구매",
      "계약업체": "세이프부산",
      "계약금액": 86368900,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0164 GUC '26-9차 구매",
      "계약업체": "주식회사 에이스텍",
      "계약금액": 18500400,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0145 무진동 트레일러 등 2종 구매",
      "계약업체": "신도상사",
      "계약금액": 1817600,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-209 장의자 등 2종",
      "계약업체": "주식회사 영신에프앤에스",
      "계약금액": 12200000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-238 샤워실 캐비닛 등 2종",
      "계약업체": "다모아스토어",
      "계약금액": 6956000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26~'27년 자동화 점검장비(GR-2287i) 유지보수",
      "계약업체": "주식회사 코테스",
      "계약금액": 14600000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-용-54 공병과 유니목 외주정비용역_8948 대O",
      "계약업체": "주식회사 엠비에스티",
      "계약금액": 10758600,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-용-55 공병과 유니목 외주정비용역_8386 화O",
      "계약업체": "주식회사 엠비에스티",
      "계약금액": 7447000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-용-56 공병과 유니목 외주정비용역_8789 일O",
      "계약업체": "(주)대산공사",
      "계약금액": 9442400,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군수과) '26~'31 얼음정수기, 비데기 임차계약",
      "계약업체": "워터즈",
      "계약금액": 44758080,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군수과) 추락보호 에어백 3점 구매",
      "계약업체": "현일툴스",
      "계약금액": 4320000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 기만체계용탄(DAGAIE)",
      "계약업체": "삼양화학공업(주)",
      "계약금액": 11482000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(축산물)-파주연천",
      "계약업체": "파주연천축산업협동조합",
      "계약금액": 13350081168,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(축산물)-고양",
      "계약업체": "고양축산업협동조합",
      "계약금액": 10642160121,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(축산물)-고양",
      "계약업체": "고양축산업협동조합",
      "계약금액": 10642160121,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "백열등 등 24항목 구매(궤도-구매-017)",
      "계약업체": "아폴론주식회사",
      "계약금액": 235640000,
      "계약일": "2026-08-21",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "쐐기 등 3항목 생산능력확인제조(궤도-생산-023)",
      "계약업체": "평화정밀",
      "계약금액": 54790000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "튜브 등 105항목 생산능력확인제조(궤도-생산-014)",
      "계약업체": "성도산업",
      "계약금액": 483819930,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "개스킷 등 97항목 생산능력확인제조(궤도-생산-011)",
      "계약업체": "금진산업",
      "계약금액": 99671820,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-육-161 한-아세안 육군참모총장 회의 자료 제작",
      "계약업체": "딩동세종협동조합",
      "계약금액": 18700000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국제 저격수 경연대회 기념품 구매(특-26-물-43)",
      "계약업체": "(주)한영코리아",
      "계약금액": 11610000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1-062 '26년 주거시설 소규모 보수(62차)",
      "계약업체": "하이엠솔루텍주식회사",
      "계약금액": 423000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1-063 26년 주거시설 소규모 보수(63차)",
      "계약업체": "삼성전자서비스(주)",
      "계약금액": 2146000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2학기 교과서(국외서) 구매",
      "계약업체": "주식회사 석동개발",
      "계약금액": 26088410,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 취사시구 구매",
      "계약업체": "주식회사 마크온탑",
      "계약금액": 55261830,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "52동지단 창고 컨테이너 지붕 설치납품",
      "계약업체": "흥인개발 주식회사",
      "계약금액": 8212000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "35동지단 배수펌프 및 난간 설치납품",
      "계약업체": "주식회사 우리디자인",
      "계약금액": 15400000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-D37) 선봉사 노후시설 보수공사",
      "계약업체": "우일플랜",
      "계약금액": 13900000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-D38) 인사지원대대 체력단련실 개선공사",
      "계약업체": "주식회사 벽슬이앤지",
      "계약금액": 13600000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 국제과학화전투경연대회 버스임차 용역",
      "계약업체": "(주)새천년고속관광",
      "계약금액": 12600000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K77지휘차 키트,블로워용 1종 구매",
      "계약업체": "에스지티",
      "계약금액": 18181800,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 특수강 등 2종 구매",
      "계약업체": "유한회사 동우메탈",
      "계약금액": 37340000,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 플로터 구매",
      "계약업체": "주식회사 승승정보",
      "계약금액": 4000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 인식표 구매(3차)",
      "계약업체": "보성금속",
      "계약금액": 9944000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "상무대 지역 건설폐기물처리용역",
      "계약업체": "주식회사 보석산업",
      "계약금액": 64173000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Z105-26년 UPS 구매계약",
      "계약업체": "주식회사 비엔피시스템",
      "계약금액": 1700000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Z107-노멜트노드립전투복(우수상용품) 구매",
      "계약업체": "(주)보광아이엔티",
      "계약금액": 9900000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Z108-부대구매 상병건강검진시약비",
      "계약업체": "주식회사 이레메디칼",
      "계약금액": 7983800,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "GP 고성능 카메라(부품,유지비) 구매",
      "계약업체": "오케이굳(주)",
      "계약금액": 730000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "5899부대 1중대 제초 용역",
      "계약업체": "(주) 동부산업개발",
      "계약금액": 80198300,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 싱크대 설치 납품",
      "계약업체": "삼우씽크",
      "계약금액": 18888000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "강철회관 식당 의자 구매",
      "계약업체": "까사디",
      "계약금액": 3060000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성)감시정찰반 작전용 드론 제조구매",
      "계약업체": "주식회사 위즈윙",
      "계약금액": 79420500,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 공병대대, 정비근무대 경량랙 구매",
      "계약업체": "주식회사 스피드랙",
      "계약금액": 13000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "오성마을 CCTV 구매",
      "계약업체": "아이비스 주식회사",
      "계약금액": 5170000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공계기 기초실습장비 공기유압 기초실습정비 구매",
      "계약업체": "에이에스이(ASE)",
      "계약금액": 6600000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전술도로 연약지반 보강자재 제조(혼합골재)",
      "계약업체": "주식회사 케이제이개발(KJ)",
      "계약금액": 72570000,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "파주 1,2권역 도배, 장판(강마루) 설치납품",
      "계약업체": "클라임테크 주식회사",
      "계약금액": 85746400,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 생활관 토양정밀조사 용역",
      "계약업체": "재단법인 한국환경조사평가원",
      "계약금액": 14043000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 판문점근무장병후생 물품 구매",
      "계약업체": "주식회사 경훈테크",
      "계약금액": 17721800,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 26여단 신축 간부숙소 초도비품 납품(전자레인지",
      "계약업체": "주식회사 제이제이컴비즈",
      "계약금액": 13650000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(H-39) 0부대 산지복구설계 용역",
      "계약업체": "(주)가인이엔지코퍼레이션",
      "계약금액": 3000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 복지기금 물품 구매(냉장고 및 쇼케이스)",
      "계약업체": "에스와이(SY)",
      "계약금액": 3000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "민간사업자 기부대양여 사업의 리스크 관리방안",
      "계약업체": "사단법인 안보경영연구원",
      "계약금액": 36000000,
      "계약일": "2026-08-21",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "제78주년 국군의날 카카오톡 이모티콘 제작",
      "계약업체": "주식회사 워니프레임",
      "계약금액": 6000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제78주년 국군의날 행사 홈페이지 리뉴얼",
      "계약업체": "주식회사 미팅팬",
      "계약금액": 20000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "4-6(라디오) 물품구입(파티션과 보조책상)",
      "계약업체": "(주)예본오피씨",
      "계약금액": 478000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 이동식 취약점 분석 평가도구 구매",
      "계약업체": "주식회사  인섹시큐리티",
      "계약금액": 273675600,
      "계약일": "2026-08-21",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26년 사이버 침해사고 조사도구 HW 구매",
      "계약업체": "주식회사  인섹시큐리티",
      "계약금액": 30336900,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-065 상용이불 세탁 용역",
      "계약업체": "크린토피아 이천지사",
      "계약금액": 2927600,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군 위성-2 관제시스템 핵심부품 노후 교체사업",
      "계약업체": "미래코리아비지니스",
      "계약금액": 39633000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "서조어린이집 청소 용역",
      "계약업체": "주식회사 크린토피아",
      "계약금액": 5000000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "MW 시스템 유지물품 구매",
      "계약업체": "루아프라임",
      "계약금액": 9159291,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "상용 위성전화기 구매",
      "계약업체": "아리온통신 주식회사",
      "계약금액": 30800000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 전달장치, 압력용 등 4종",
      "계약업체": "코모레비(COMOREBI)",
      "계약금액": 16820060,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "전원공급기, 무정전식 등 27종 구매",
      "계약업체": "이도랜드",
      "계약금액": 77919000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 카운트밸런스 밸브 1종",
      "계약업체": "주식회사 유응연",
      "계약금액": 5318000,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "부품키트, 엔진오일 펌프용 등 16종 구매",
      "계약업체": "영성기업사",
      "계약금액": 68300000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-60호 건전지 등 18종 1245점 구매",
      "계약업체": "주식회사 오피스랜드",
      "계약금액": 13032600,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-진-40 26~29 간부숙소 정수기 29대 임차 용역",
      "계약업체": "싹(SSAK)",
      "계약금액": 27850660,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "바닥청소차 구매",
      "계약업체": "주식회사 제이에이치제이컴퍼니",
      "계약금액": 10130000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "수중원격카메라 등 3종 구매",
      "계약업체": "정민플러스",
      "계약금액": 9982290,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "모래마대 등 11종 구매",
      "계약업체": "오션기술",
      "계약금액": 954800,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-항-56 청림,문덕 숙소 얼음 정수기 36대 임차용역",
      "계약업체": "에스비드",
      "계약금액": 61553600,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-항-55 00병원 취사장 후드 청소 용역",
      "계약업체": "클린큐브환경",
      "계약금액": 1637830,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "탄산음료캔(사이다맛) 등 53종 구매",
      "계약업체": "엔제이",
      "계약금액": 41476700,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "박판 금속제 등 6종 구매",
      "계약업체": "씨티원 경기지점",
      "계약금액": 4779243,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "부니햇 구매",
      "계약업체": "주식회사 헤세드코리아",
      "계약금액": 558000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-덕-밀리토피아 자산성 비품(세미나 테이블 등 8건)",
      "계약업체": "하담",
      "계약금액": 19199760,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "스마트팩토리 기반 KAAV-II창정비공장 추진방안 연구",
      "계약업체": "아이씨티웨이 주식회사",
      "계약금액": 21450000,
      "계약일": "2026-08-21",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-덕-해병대 디자인 콘텐츠(웹툰) 제작 용역",
      "계약업체": "(주)제이지비퍼블릭",
      "계약금액": 18150000,
      "계약일": "2026-08-21",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "해상작전화 등 5품목 구매",
      "계약업체": "해피아이넷주식회사",
      "계약금액": 24439870,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품(전자호루라기LED경광등) 구매",
      "계약업체": "제이비엠 주식회사",
      "계약금액": 280000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-교-하수관로 준설 및 청소용역",
      "계약업체": "(주)금성개발",
      "계약금액": 10283980,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전원공급기 조립체 1종 제조",
      "계약업체": "주식회사동양엔지니어링",
      "계약금액": 19020000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 정보화 운용재료 구매",
      "계약업체": "이트렌드",
      "계약금액": 65888237,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 3분기 제2외국어 교육과정 외국어교재 구입",
      "계약업체": "여백서원",
      "계약금액": 19958110,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 정비피복 5차 구매",
      "계약업체": "사단법인 강동장애인협회 동행",
      "계약금액": 37814000,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-M-전세버스 수송용역",
      "계약업체": "두레고속관광(주)",
      "계약금액": 630620900,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26~28-F-택배화물 수송 용역",
      "계약업체": "(주)일양로지스",
      "계약금액": 341812390,
      "계약일": "2026-08-21",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267172-D) 휴대용 액체폭약탐지기 구매",
      "계약업체": "보배",
      "계약금액": 153041000,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26'27년 소음영향도 조사 용역(A부대)",
      "계약업체": "한국환경설계(주)",
      "계약금액": 398800000,
      "계약일": "2026-08-21",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26'27년 소음영향도 조사 용역(B부대)",
      "계약업체": "한국환경설계(주)",
      "계약금액": 783200000,
      "계약일": "2026-08-21",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-F-조종사용 선글라스 제조",
      "계약업체": "다운옵틱",
      "계약금액": 155600000,
      "계약일": "2026-08-21",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "원가계산 외주용역(27-1대대 통합생활관 냉난방기 등)",
      "계약업체": "사단법인 세디경영연구소",
      "계약금액": 2613600,
      "계약일": "2026-08-21",
      "계약방법": "수의계약"
    },
    {
      "계약명": "신영공사 시설부대비 물품구매(2차)",
      "계약업체": "우리문구프라자",
      "계약금액": 1050000,
      "계약일": "2026-08-22",
      "계약방법": "수의계약"
    },
    {
      "계약명": "25사단 71여단 군수지원대대 개편 관급자재(크레인)",
      "계약업체": "제이케이이앤씨 주식회사",
      "계약금액": 62430100,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "무의전력증폭기(AM-350K) 정비",
      "계약업체": "한양무선통신",
      "계약금액": 54581150,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "PKMR No.1, 2 워터제트 추진기 외주정비",
      "계약업체": "(주)크로시스",
      "계약금액": 236104580,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(246088-E) 3연대 정비종합실습장(자동제어)제조설치",
      "계약업체": "KS전기제어",
      "계약금액": 238361980,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "25년 정수기(얼음) 임차 용역",
      "계약업체": "청호나이스 주식회사",
      "계약금액": 33033000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "병참물자류 구매",
      "계약업체": "(주) 종이와사람들",
      "계약금액": 3075000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전지 등 백상어 유지부품(방산)",
      "계약업체": "한국특수전지 주식회사",
      "계약금액": 1873000000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "중어뢰(SUT) 전지(방산)",
      "계약업체": "한국특수전지 주식회사",
      "계약금액": 5505000000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전지 1차, 중어뢰용(방산)",
      "계약업체": "한국특수전지 주식회사",
      "계약금액": 5569000000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-072 유리진열장 구매",
      "계약업체": "에이스컴퍼니",
      "계약금액": 3608000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "석고보드 등 16품목(26-032)",
      "계약업체": "청아철물설비",
      "계약금액": 6068500,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-생도식당 급식 민간위탁 운영 용역",
      "계약업체": "삼성웰스토리 주식회사",
      "계약금액": 9795917000,
      "계약일": "2026-08-24",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-07-223 훈련단 수료병사 격려품(양면키링) 구매",
      "계약업체": "피유에어코리아",
      "계약금액": 21879000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-241 군수2학교 접속재류 4품목",
      "계약업체": "연합특고압전기",
      "계약금액": 15316000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "탁자 등 2품목(26-231)",
      "계약업체": "주식회사 이진커머스",
      "계약금액": 1507500,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "벽걸이에어컨(26-232)",
      "계약업체": "그로우테크",
      "계약금액": 920000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-184, 송신기 등 3종 외주정비",
      "계약업체": "주식회사 티씨엔",
      "계약금액": 21890000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-193 항공기급유차 수리부속 구매",
      "계약업체": "영광상사",
      "계약금액": 6002260,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-186 KF-21 전방동체 스탠드 제조 구매",
      "계약업체": "(주)비제이플랜트",
      "계약금액": 73760000,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-143, 26-163, 26-201 천국의 계단 등 12종",
      "계약업체": "헤럴드",
      "계약금액": 24416660,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-191 성형기, 금속박판식, 슬립롤식 1종",
      "계약업체": "이젠코프",
      "계약금액": 36038940,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-전원공급기, 무정전식 외주정비",
      "계약업체": "(주)영진",
      "계약금액": 37759082,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 2차 요소수 구매",
      "계약업체": "주식회사 가꾸다",
      "계약금액": 15134621,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 황산 구매",
      "계약업체": "삼일이화학상사",
      "계약금액": 26546870,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "장비 정비용 수입포 구매 의뢰",
      "계약업체": "(주)동인산업",
      "계약금액": 4065000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "장비 정비용 수입포 구매 의뢰",
      "계약업체": "(주)동인산업",
      "계약금액": 4065600,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "라이너,차량 펜더용 등 50항목 구매(기일-구매-002)",
      "계약업체": "에스지티",
      "계약금액": 479992000,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "브래킷,앵글형 등 6항목 제조(궤도공구)",
      "계약업체": "우창기계 주식회사",
      "계약금액": 16406000,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K9자주포 서보밸브 점검툴 구매",
      "계약업체": "아폴론주식회사",
      "계약금액": 81510000,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-육-210 육군 인공지능 정책 홍보영상 제작",
      "계약업체": "주식회사 슈픽",
      "계약금액": 19400000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-53)교육용드론시뮬레이터운용PC세트제조납품",
      "계약업체": "주식회사 포스웨이브",
      "계약금액": 128265000,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26-물품-65) 장성 지휘관 관사 비품 구매(가구)",
      "계약업체": "한미사무용가구(HMO)",
      "계약금액": 590000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-용역-22)과학화경계시스템 유지보수 용역",
      "계약업체": "주식회사 휴먼앤드",
      "계약금액": 206356970,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 상용이불 세탁",
      "계약업체": "주식회사 월드크리닝",
      "계약금액": 13816800,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "안전보건경영시스템 인증 사후심사 용역",
      "계약업체": "한국인증원 주식회사",
      "계약금액": 14612400,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 면범포지 구매",
      "계약업체": "선우상사",
      "계약금액": 19250000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 6각너트 등 15종 구매",
      "계약업체": "디엔테크",
      "계약금액": 19873870,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 도서관 청소 용역",
      "계약업체": "녹색기업",
      "계약금액": 4464000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "교육지원대 통합 무기고 CCTV 설치납품",
      "계약업체": "창성시스템",
      "계약금액": 19822000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 응급처치키트(구급대) 구매",
      "계약업체": "대림",
      "계약금액": 39071640,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 3차 정보통신운영지원 예산 집행(26-GP-58)",
      "계약업체": "아이와이상사",
      "계약금액": 12560300,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 사격장 토양오염조사 용역(26-GS-39)",
      "계약업체": "계명문화대학교 산학협력단",
      "계약금액": 15189900,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 이동형지휘통제체계 유지용역",
      "계약업체": "가온 네트워크",
      "계약금액": 1540000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 라돈저감시설 유지보수 용역",
      "계약업체": "주식회사 베터라이프",
      "계약금액": 9000000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 전기안전관리대행 용역 계약",
      "계약업체": "(주)대한전기안전관리",
      "계약금액": 26754980,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 오수처리시설 노후 모터펌프 교체 설치납품",
      "계약업체": "영진환경개발",
      "계약금액": 4950000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "무열마을 102동 기계실 누수 보수 설치납품(1차)",
      "계약업체": "명신산업기전",
      "계약금액": 5830000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "무열마을 102동 기계실 누수 보수 설치납품(2차)",
      "계약업체": "청우방재",
      "계약금액": 6600000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성)부산예비군훈련대 안전가드 범퍼드론 구매",
      "계약업체": "알씨파워",
      "계약금액": 4980000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-44차)재난 및 안전관리예산 구매(아이스 스카프)",
      "계약업체": "현대종합상사",
      "계약금액": 6700000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "B26189 장방형 경광등 설치 납품",
      "계약업체": "주식회사 국제산업",
      "계약금액": 1723000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영생활관 냉방기 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 9724000,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-5차 취사기구 이중냉면기 구매",
      "계약업체": "삼이유통",
      "계약금액": 1180000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 유해발굴 도시락 제조납품",
      "계약업체": "(주)온더푸드",
      "계약금액": 148500000,
      "계약일": "2026-08-24",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "(육성) 예비군부대 PC(본체) 제조 설치 납품",
      "계약업체": "위더스컴퓨터 주식회사",
      "계약금액": 109000000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "KFN 라디오 부산송신소 FM스테레오 제너레이터 구매",
      "계약업체": "밥스(vabs)",
      "계약금액": 28600000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00지역 소방시설 종합점검 용역",
      "계약업체": "(주)신화세이프엠",
      "계약금액": 77227720,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체력검정기구 구매",
      "계약업체": "(주)스매싱스포츠",
      "계약금액": 3999000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "싸이퍼키(디지털도어록) 구매",
      "계약업체": "분당열쇠 게이트맨",
      "계약금액": 2500000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 2학년 체험형 인성함양활동 용역",
      "계약업체": "소록도마리안느와마가렛나눔연수원",
      "계약금액": 16400000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "해군전술C4I체계 전투효율성 개선",
      "계약업체": "삼성에스디에스 주식회사",
      "계약금액": 13508000000,
      "계약일": "2026-08-24",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "방위사업감독 조직 및 역할 고도화 방안 연구",
      "계약업체": "사단법인 안보경영연구원",
      "계약금액": 57000000,
      "계약일": "2026-08-24",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "'26년 연구소 감정재료 구매(6차)",
      "계약업체": "퓨처메이트(Future Mate)",
      "계약금액": 12562000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "장보고급 잠수함 안전진단 용역",
      "계약업체": "사단법인 한국선급",
      "계약금액": 232000000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 밸브, 체크형 등 7종",
      "계약업체": "주식회사 부영상사",
      "계약금액": 21052800,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) BMCore v2.0 1종",
      "계약업체": "(주)에스엠에스",
      "계약금액": 4447000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "경량형 산업용 추락보호 에어백 1종",
      "계약업체": "세이프웨어 주식회사",
      "계약금액": 9680000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "기중기정(아-120) 외주정비",
      "계약업체": "(주)테크플라워",
      "계약금액": 49500000,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "중어뢰(SUT) 시동기프로그램 부품정비",
      "계약업체": "주식회사 안세기술",
      "계약금액": 14850000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-75호 캐노피천막 등 115종 구매",
      "계약업체": "지혜나라유통",
      "계약금액": 24267840,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-76호 네트워크 HDMI 등 144종 구매",
      "계약업체": "국일광고산업",
      "계약금액": 23111450,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "라면조리기 구매",
      "계약업체": "펀앤존(FUN&ZONE)",
      "계약금액": 5970000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "코카콜라 등 33종 구매",
      "계약업체": "행복유통",
      "계약금액": 7281750,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "단호박죽 등 58종 구매",
      "계약업체": "주식회사 류홀마트",
      "계약금액": 21293000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "리셉션용품(사각크로스 등 14종) 구매",
      "계약업체": "메이드창 커튼 블라인드 부산본점",
      "계약금액": 8400000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "코인 등 3종 구매",
      "계약업체": "씨엠갤러리",
      "계약금액": 19300000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "계량한복 등 110종 구매",
      "계약업체": "오리진코리아",
      "계약금액": 21000000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "찹쌀새알 등 111종 구매",
      "계약업체": "지(g)-마트",
      "계약금액": 21500000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "오일필터 등 8종 구매",
      "계약업체": "민정테크",
      "계약금액": 6791513,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체단장 모래 구매",
      "계약업체": "여니컴퍼니",
      "계약금액": 30128550,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체단장 농약 등 11종 구매",
      "계약업체": "가야그린 주식회사",
      "계약금액": 51487880,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체단장 세수비누 등 14종 구매",
      "계약업체": "아이케이",
      "계약금액": 8862890,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-영-사령부 개선 관급자재(도장)(018)",
      "계약업체": "주식회사 삼한테크",
      "계약금액": 211500000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "냉난방기 등 6종 구매 설치",
      "계약업체": "YK통상",
      "계약금액": 43648680,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "더블에이 복사용지 A4 80g 등 502종 구매",
      "계약업체": "마중물",
      "계약금액": 19746720,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-항-57 62 예초용역",
      "계약업체": "주식회사 청하건설",
      "계약금액": 21303750,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-항-60 633 예초용역",
      "계약업체": "윤조경공사",
      "계약금액": 11381750,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-F-그린나래호텔 리모델링 대리석판재 구매",
      "계약업체": "수이엔씨",
      "계약금액": 90508160,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-PCBs 관리대상기기 교체 PAD TR 구매",
      "계약업체": "주식회사 멀티",
      "계약금액": 525252330,
      "계약일": "2026-08-24",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-LLM 및 Physical AI활용 견시능력 증강 전투실험",
      "계약업체": "한국전자기술연구원",
      "계약금액": 245090000,
      "계약일": "2026-08-24",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(266131-E) 26년 노트북 태블릿형 도입사업(리스자산)",
      "계약업체": "(주)고우넷",
      "계약금액": 348000000,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(266166-D) 빔프로젝터 등 10종 구매",
      "계약업체": "주식회사 시언",
      "계약금액": 226869000,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267124-D) 지형정보제작장비 구매",
      "계약업체": "양현",
      "계약금액": 373493340,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(266040-G)26년 0군단화상회의체계교체사업(리스자산)",
      "계약업체": "주식회사 바이다",
      "계약금액": 430396090,
      "계약일": "2026-08-24",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267023-H)주전산기 국방 VDI 가상화 교체(리스자산)",
      "계약업체": "(주)쓰리에스소프트",
      "계약금액": 2561266000,
      "계약일": "2026-08-24",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "23-항-00전대 23~26 식기세척기 1대 임차 용역",
      "계약업체": "에이포하우스 주식회사",
      "계약금액": 14176890,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 배속병력 택배수송 계약",
      "계약업체": "주식회사 한진",
      "계약금액": 102185000,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'25년 하늘회관 식자재 납품 계약",
      "계약업체": "(주)아워홈 동서울영업소",
      "계약금액": 799559358,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'25년 함정 하우스 건현 청락/도장 용역",
      "계약업체": "건우선박 주식회사",
      "계약금액": 1417157080,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "함정 수밀개폐구 정비",
      "계약업체": "우주산업플랜트 주식회사",
      "계약금액": 2265288250,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'25년 함정 탑재장비 안전도 검사 용역",
      "계약업체": "사단법인 한국선급",
      "계약금액": 575982400,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전자구성품 조립체(2종)",
      "계약업체": "(주)모두테크놀로지",
      "계약금액": 232500000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 기타유지물자 구매",
      "계약업체": "영진앵글(주)",
      "계약금액": 7038000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 부대비품류 구매",
      "계약업체": "주식회사 어넥스",
      "계약금액": 1120000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 부대비품류 구매",
      "계약업체": "주식회사 금성침대",
      "계약금액": 380000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 부대비품류 구매",
      "계약업체": "뷰로맥스주식회사",
      "계약금액": 3416000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 부대비품류 구매",
      "계약업체": "주식회사 어넥스",
      "계약금액": 5360000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 부대비품류 구매",
      "계약업체": "티머스",
      "계약금액": 2160000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 부대비품류 구매",
      "계약업체": "주식회사 금성침대",
      "계약금액": 134000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "VRC-946K장치대부품(구매)",
      "계약업체": "충무정밀(주)",
      "계약금액": 1202100017,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 저고도탐지레이더 부품 정비(방산)(B)",
      "계약업체": "엘아이지디펜스앤에어로스페이스 주식회사",
      "계약금액": 1251000000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군수사 26-1차 도서관 도서 구매",
      "계약업체": "이시아서적",
      "계약금액": 1000000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "외주정비 CCTV 보강설치",
      "계약업체": "(주)엠에스티",
      "계약금액": 8445000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "LPG 저장탱크 재검사 계약",
      "계약업체": "(주)정우아이앤씨",
      "계약금액": 3300000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-239 인사처 통합생활관 덤벨 세트 1품목",
      "계약업체": "헬스프라자",
      "계약금액": 3697340,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(119) '26년 실내사격장 인버터 교체 및 설치 용역",
      "계약업체": "드림시스템",
      "계약금액": 6820000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(121)(26-외-16) K5 방독면 시험기 6점 수리",
      "계약업체": "주식회사 에이피엠엔지니어링",
      "계약금액": 22000000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(122)(26-외-17) 3시험소 시험세트, 응답기 세트용",
      "계약업체": "주식회사 알앤엠텍",
      "계약금액": 7216000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-216, 공병대대, 활주로 유지보수 자재 구매",
      "계약업체": "주식회사 동해엔지니어링",
      "계약금액": 7200600,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-216, 공병대대, 활주로 유지보수 자재 구매",
      "계약업체": "주식회사 동해엔지니어링",
      "계약금액": 7009200,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-216, 공병대대, 활주로 유지보수 자재 구매",
      "계약업체": "주식회사 동해엔지니어링",
      "계약금액": 7009200,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-221, 복지대대, 병사 생활관 이발기구 구매",
      "계약업체": "해온 종합 상사",
      "계약금액": 1404000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "다목적 도로관리차 외주정비",
      "계약업체": "주식회사 대우대덕정비사업소",
      "계약금액": 17620000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-027) 공병대대 수중오수펌프",
      "계약업체": "제이엠아이(주)",
      "계약금액": 25340500,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-방공관제사-68(간부숙소 비품)",
      "계약업체": "(주)삼성디지털양평점",
      "계약금액": 1300000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 기만체,적외선식,방어용",
      "계약업체": "삼양화학공업(주)",
      "계약금액": 2099552000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "상용 SW 구매",
      "계약업체": "주식회사 솔코",
      "계약금액": 14047000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "집적회로,디지털형 등 165항목 구매(특무)",
      "계약업체": "부운기업",
      "계약금액": 508760000,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "K9자주포 궤도 고무제거 정비",
      "계약업체": "케이피텍주식회사",
      "계약금액": 312137700,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "품질개선 기능성런닝 1항목 구매(피복)",
      "계약업체": "주식회사 제일",
      "계약금액": 13100000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-육-176 국방 MS체계 전투력 산정 기준 연구용역",
      "계약업체": "인하대학교 산학협력단",
      "계약금액": 40000000,
      "계약일": "2026-08-25",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "국제 저격수 경연대회 음향장비 임차용역(특-26-용-29",
      "계약업체": "주식회사피앤피컴",
      "계약금액": 13860000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국제 저격수 경연대회 행사장비 임차용역(특-26-용-30",
      "계약업체": "주주컴즈",
      "계약금액": 16434000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국제 저격수 경연대회 행사장비 구매(특-26-물-42)",
      "계약업체": "주주컴즈",
      "계약금액": 5082000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-32) 체력단련기구 제조구매(영내)",
      "계약업체": "상우스포츠",
      "계약금액": 268374993,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "위임-37 생도 풋살장 인조잔디 교체(설치납품)",
      "계약업체": "주식회사 시원기업",
      "계약금액": 39737730,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "50동지단 진입로 표지판 교체 설치납품",
      "계약업체": "일산건설(주)",
      "계약금액": 10120000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 3분기 전문도서 구매",
      "계약업체": "신진서림",
      "계약금액": 3162420,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "8탄약창 EOD로봇 외주정비",
      "계약업체": "펄스텍",
      "계약금액": 13310000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 시일 1종 구매",
      "계약업체": "인성테크",
      "계약금액": 3163500,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 정비피복(제전복 등 3품목) 구매",
      "계약업체": "현대종합상사",
      "계약금액": 9135000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "칠성아파트 교통안전시설물 설치납품",
      "계약업체": "주식회사 용상산업",
      "계약금액": 19791000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "후반기 교육 및 실습재료 구매",
      "계약업체": "한일테크",
      "계약금액": 93673360,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "부사관 학군단 피복(여행용 가방) 구매",
      "계약업체": "아인상사",
      "계약금액": 9775490,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 후반기 교육재료비 계약의뢰",
      "계약업체": "선정물산",
      "계약금액": 23920760,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 '26년 여단 제초용역(2차)",
      "계약업체": "제일산업개발(주)",
      "계약금액": 46815330,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-용역-02) '26년 시설물검사 전기안전관리(강원)",
      "계약업체": "주식회사 우리통일전기소방",
      "계약금액": 48890000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 병영생활관 에어컨 구매(00탄약)",
      "계약업체": "주식회사 세민공조",
      "계약금액": 1580000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 사업장 비배출시설계 폐기물 처리용역(26-GS-37",
      "계약업체": "주식회사 강원환경산업",
      "계약금액": 12153770,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 기타유지물자(경량랙) 구매(26-GP-67)",
      "계약업체": "티에스상사",
      "계약금액": 22547800,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "박월동 영점사격장 CCTV 설치 납품",
      "계약업체": "(주)에스디파워",
      "계약금액": 2992000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-X169-00부대 체력단련장 보수공사(설치납품)",
      "계약업체": "베스트건설주식회사",
      "계약금액": 22358830,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군단 부대시설(옥산포) 비품(몽골텐트) 구매",
      "계약업체": "오드(Ode)",
      "계약금액": 329000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-지통-1) 정보체계 관리용 부수장비 구매",
      "계약업체": "주식회사 비엔피시스템",
      "계약금액": 3096000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "600W 전관방송용 앰프 구매",
      "계약업체": "(주) 솔포스텍",
      "계약금액": 28860000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "드론봇 전투경연대회 경기장 설치 용역(드론)",
      "계약업체": "마루기획",
      "계약금액": 21000000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "강철회관 객실 침대 프레임 구매",
      "계약업체": "위즈 솔루션",
      "계약금액": 2079000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 20KVA 무정전전원공급기 구매",
      "계약업체": "대한전력전자",
      "계약금액": 16215000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "구룡대 체력단련장 SR조인트 등 2종 구매",
      "계약업체": "진영상사",
      "계약금액": 4160000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "함안대 체력단련장 등짐브로워 등 2종 구매",
      "계약업체": "범고래컴퍼니",
      "계약금액": 3690420,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 제초용역 (2공구)",
      "계약업체": "현토건설(주)",
      "계약금액": 95985610,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 제초용역 (3공구)",
      "계약업체": "주식회사 나무",
      "계약금액": 96270840,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "B26195 군단직할 치장용 포장압축팩 구매",
      "계약업체": "태영상사",
      "계약금액": 4516860,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 1차 부대구매(전자서명용 터치스크린)",
      "계약업체": "주식회사 나우이즈",
      "계약금액": 662000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 총기운반상자 제조 납품",
      "계약업체": "세방상사",
      "계약금액": 19150000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 병영도서관 도서 구매",
      "계약업체": "이지북스",
      "계약금액": 2023560,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국방동원정보체계 사용자 단말기 보안솔루션 도입",
      "계약업체": "삼도",
      "계약금액": 57213930,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 합동참모본부 정밀안전점검 용역",
      "계약업체": "오메가엔지니어링 주식회사",
      "계약금액": 37131000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "위례아파트 생활 오배수관 세정 용역",
      "계약업체": "(주)이문환경",
      "계약금액": 38229100,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "비용분석 상용SW 라이선스 갱신 용역",
      "계약업체": "(주)프라이전트",
      "계약금액": 19700000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 안전관리자 위탁 용역(9월~12월)(양주,대전)",
      "계약업체": "사단법인 안전보건진흥원",
      "계약금액": 10680000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 0000부대 육포 구매",
      "계약업체": "제주푸드피아",
      "계약금액": 46547300,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "000체계 '26년 장비유지물품 구매",
      "계약업체": "한진아이티",
      "계약금액": 21168280,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 감정장비(부검용톱) 구매 계약(2차)",
      "계약업체": "한신메디칼 주식회사",
      "계약금액": 924000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "현궁 4차 양산 유도탄용 전력화지원요소",
      "계약업체": "토비스유압주식회사",
      "계약금액": 2295000000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "송수화기 구매",
      "계약업체": "극동전기공업",
      "계약금액": 436289700,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "이동식 무인속도측정기 등 3종 구매",
      "계약업체": "엔제이이엔티",
      "계약금액": 54751400,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-00사 제초관리 용역",
      "계약업체": "주식회사대하건설",
      "계약금액": 94569800,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "도쟈 궤도패드 656EA 제조 납품",
      "계약업체": "평화산업(주)",
      "계약금액": 16795240,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-진-41 00전대 침구류 민간 위탁 세탁 용역",
      "계약업체": "크린토피아 진주지사",
      "계약금액": 5950210,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00함대 행사물품 임차 용역",
      "계약업체": "주식회사 비즈니스그룹",
      "계약금액": 66825000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "엑토 밀키 데스크 패드 MP-54 등 349종 구매",
      "계약업체": "솔빛(Solbit)",
      "계약금액": 5036000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-인-후반기 물탱크 청소용역",
      "계약업체": "푸른환경개발",
      "계약금액": 12196560,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국가기술자격검정 평가용 PC 구매",
      "계약업체": "토루",
      "계약금액": 1841400,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 우수상용품(휴대용 정수물병) 구매",
      "계약업체": "(주)아이디어닷컴",
      "계약금액": 1629930,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 우수상용품(방오도료) 구매",
      "계약업체": "츄고쿠삼화페인트(주)",
      "계약금액": 2290000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-우수상용품 방풍고글 구매",
      "계약업체": "주식회사 우성씨텍",
      "계약금액": 1290000,
      "계약일": "2026-08-25",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(267013-E)병리장비소모품(3) 58품목 구매",
      "계약업체": "네고스",
      "계약금액": 154681010,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266158-E) 데스크톱PC 도입사업(리스자산)",
      "계약업체": "(주)레드스톤시스템",
      "계약금액": 27805340000,
      "계약일": "2026-08-25",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "(266174-C) 육군체력단련장 관리장비 통합구매",
      "계약업체": "서백씨앤엠",
      "계약금액": 682293590,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-N-해상대테러 작전지원용 드론 제조",
      "계약업체": "(주)휴인스",
      "계약금액": 297828200,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26F143-A)26-29년 소형(일반,얼음)정수기 임차용역",
      "계약업체": "엔제이이엔티",
      "계약금액": 241312700,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26'27 소음영향도  조사용역(D부대)",
      "계약업체": "한국환경설계(주)",
      "계약금액": 199350000,
      "계약일": "2026-08-25",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26-6차 부대비품(430-01) 소요 보고 및 구매(냉장고)",
      "계약업체": "삼성전자 주식회사",
      "계약금액": 1430000,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26-6차 부대비품(430-01) 소요 보고 및 구매(서랍)",
      "계약업체": "주식회사 삼원가구",
      "계약금액": 148000,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-6차 부대비품(430-01) 소요 보고 및 구매(의자)",
      "계약업체": "주식회사 아주가구",
      "계약금액": 1508000,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26-6차 부대비품(430-01) 소요 보고 및 구매(책상)",
      "계약업체": "주식회사 삼원가구",
      "계약금액": 220000,
      "계약일": "2026-08-25",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'25~'26 (K)F-16 EDCSC 수리부속 외주정비",
      "계약업체": "주식회사 안세기술",
      "계약금액": 95717140,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "신궁 이동형 점검장비 고장정비 용역",
      "계약업체": "엘아이지디펜스앤에어로스페이스 주식회사",
      "계약금액": 7786730,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-K-무인감시장비(CCTV) 유지보수 용역",
      "계약업체": "(주)윈투스시스템",
      "계약금액": 399992260,
      "계약일": "2026-08-26",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-S-취사용 LPG 구매",
      "계약업체": "주식회사신라충전소",
      "계약금액": 515378110,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-F-배속병력 전세버스 용역",
      "계약업체": "주식회사 뉴평화관광여행사",
      "계약금액": 256079450,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 천마 변속기 수리부속(방산)",
      "계약업체": "에스앤티다이내믹스 주식회사",
      "계약금액": 76900000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-059 에어커튼 구매 계약",
      "계약업체": "성충문구(상사)",
      "계약금액": 450000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공기압축기 외주정비",
      "계약업체": "한신콤프렛서 주식회사",
      "계약금액": 2344100,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "버티칼바큠 외주정비",
      "계약업체": "에이스진공",
      "계약금액": 10315000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-30(401관리소_리튬이온소화기 구매)",
      "계약업체": "성봉종합상사",
      "계약금액": 653900,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 후반기 급수탱크 청소 계약",
      "계약업체": "승하환경주식회사",
      "계약금액": 19525000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "외주정비 세탁기 판넬 등 5품목",
      "계약업체": "다모아산업",
      "계약금액": 2700000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "시험대, 항공기 엔진용 외주정비",
      "계약업체": "주식회사 제넥",
      "계약금액": 2960000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 OO행사장 실내외 세척 용역",
      "계약업체": "(주)템스케미칼코리아",
      "계약금액": 10450000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전자레인지 등 4건(26-162)",
      "계약업체": "그로우테크",
      "계약금액": 1876000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공관제레이다(PAR) 이전설치 용역",
      "계약업체": "주식회사 태흥전력",
      "계약금액": 12705000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "외주정비('26년 무기고탄약고 CCTV 보강설치)",
      "계약업체": "홍운이엔씨(주)",
      "계약금액": 43340160,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-풍동기 장비 외주정비",
      "계약업체": "아틱스엔지니어링 (주)",
      "계약금액": 4230000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 155mm 항력감소 이중목적고폭탄",
      "계약업체": "(주)풍산",
      "계약금액": 48579500000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 155mm 고폭탄 등",
      "계약업체": "(주)풍산",
      "계약금액": 42246900000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(축산물, 포천축협) 구매",
      "계약업체": "포천축산업협동조합",
      "계약금액": 7198401688,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(축산물, 춘천철원축협) 구매",
      "계약업체": "춘천철원화천양구축산업협동조합",
      "계약금액": 10715152606,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 부식(축산물, 파주연천축협) 구매",
      "계약업체": "파주연천축산업협동조합",
      "계약금액": 10414323130,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 4분기 부대계약 부식(햄류) 구매",
      "계약업체": "밀리랜드",
      "계약금액": 215036910,
      "계약일": "2026-08-26",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "1-26-038 00부대 정문가압장 급수펌프 설치납품",
      "계약업체": "월드파워펌프",
      "계약금액": 19106920,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 신축 간부숙소(2동) 비품 구매(후드, 인덕션)",
      "계약업체": "주식회사 하이에프디",
      "계약금액": 21150000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 취사장 청소 용역",
      "계약업체": "이현종합관리 주식회사",
      "계약금액": 3890590,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 00부대 보존식 냉동고 구매",
      "계약업체": "기타",
      "계약금액": 970000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26I-17) 00부대 통합유지보수용역",
      "계약업체": "새빛기술주식회사",
      "계약금액": 5500000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-4 동원훈련 퇴소버스 임차용역(7,11탄약창)",
      "계약업체": "(주)동선관광",
      "계약금액": 12100000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 마봉강 등 18종 구매",
      "계약업체": "(주)종로인더스트리",
      "계약금액": 14001000,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 군 의무 의료기재(청력보호구) 구매",
      "계약업체": "주식회사 해암",
      "계약금액": 4752000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K77지휘차 캠,제어용 1종 구매",
      "계약업체": "삼호정밀",
      "계약금액": 10780000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K77지휘차 호스,비금속제 등 2종 구매",
      "계약업체": "원일종합상사",
      "계약금액": 576800,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(기동) 클립,용수철 장력식 구매",
      "계약업체": "원일종합상사",
      "계약금액": 250000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-1기 현장학습 수송버스 임차용역",
      "계약업체": "(주)금수강산고속관광",
      "계약금액": 26585000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "음식물 폐기물 처리(2차)",
      "계약업체": "주식회사 그린환경산업",
      "계약금액": 8000000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 8월 1차 간부숙소 비품(가전)",
      "계약업체": "광주지방조달청",
      "계약금액": 2930000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 8월 2차 간부숙소 비품(가구)",
      "계약업체": "광주지방조달청",
      "계약금액": 3630000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 탄약관리지원 자산취득비(군용노트북) 구매",
      "계약업체": "주식회사 케이에스씨앤씨",
      "계약금액": 44550000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 00부대 전기안전관리 민간대행 용역(26-GS-2)",
      "계약업체": "주식회사 우리통일전기소방",
      "계약금액": 67581000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 00부대 감시장비 외주정비비",
      "계약업체": "주식회사 대웅정보통신",
      "계약금액": 25843612,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "000부대 감시장비 외주정비비 계약",
      "계약업체": "에스앤씨",
      "계약금액": 17084930,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 시설부대비 비품구매(복지)",
      "계약업체": "전우사",
      "계약금액": 1278000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 우수상용품(노멜트노드립전투복) 제조구매",
      "계약업체": "(주)보광아이엔티",
      "계약금액": 9900000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 장병편의시설 비품(탁구대) 구매",
      "계약업체": "스타스포츠",
      "계약금액": 1580000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 진지공사용 폐타이어 수송처리 용역",
      "계약업체": "주영EMT",
      "계약금액": 15238160,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영생활관 에어컨 구매",
      "계약업체": "주식회사 제이제이컴비즈",
      "계약금액": 3810000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-26차)26년 AI취사기구 구매(산양, 인덕션 튀김기)",
      "계약업체": "경일주방 주식회사",
      "계약금액": 6500000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성) 드론 장비 구매",
      "계약업체": "주식회사 순돌이드론",
      "계약금액": 17740800,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "음향장비 구매(인이어 이어폰 등 2종)",
      "계약업체": "도남이앤씨",
      "계약금액": 3425200,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 예비군도시락 제조납품(1권역)",
      "계약업체": "여미락도시락점",
      "계약금액": 489330000,
      "계약일": "2026-08-26",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26년 예비군도시락 제조납품(2권역)",
      "계약업체": "CH푸드",
      "계약금액": 486279000,
      "계약일": "2026-08-26",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26년 예비군도시락 제조납품(3권역)",
      "계약업체": "CH푸드",
      "계약금액": 433260000,
      "계약일": "2026-08-26",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "텀블러세척기 구매",
      "계약업체": "주식회사 베아티투도",
      "계약금액": 607600,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "훈련(비행)장 갈등관리 임대차량 용역",
      "계약업체": "에스케이렌터카 주식회사",
      "계약금액": 2546000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 00부대 냉낭방기 구매 설치",
      "계약업체": "(주)에벤에셀",
      "계약금액": 6040880,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 실내공기질 측정 용역",
      "계약업체": "주식회사 우리이앤티",
      "계약금액": 21017500,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-26차 물자보급 계약의뢰(냉난방기)",
      "계약업체": "봉산실업",
      "계약금액": 16444000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 군사경찰 피복 구매계약 의뢰",
      "계약업체": "사단법인 행복나눔장애인복지협회 본점작업장",
      "계약금액": 5904000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 ATCIS 외주정비 계약",
      "계약업체": "주식회사 휴니드테크놀러지스",
      "계약금액": 9807290,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 예비군 도시락 제조 납품(2권역)",
      "계약업체": "(주)기락",
      "계약금액": 891585000,
      "계약일": "2026-08-26",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26년 예비군 도시락 제조 납품(1권역)",
      "계약업체": "두진푸드시스템",
      "계약금액": 896904000,
      "계약일": "2026-08-26",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "대대급 이하 부대 체력단련기구 구매(바벨 등 8품목)",
      "계약업체": "행복덩어리",
      "계약금액": 157696910,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "2026년 군무원 채용 면접장소 임차",
      "계약업체": "주식회사 우림엠에스",
      "계약금액": 18961800,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 무정전전원장치(UPS) 전기공사 감리용역",
      "계약업체": "(주)에스케이드림",
      "계약금액": 68750000,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "국외출장 항공권 구매 및 숙박예약 대행",
      "계약업체": "소울트립여행사 주식회사",
      "계약금액": 55149000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-3차 3분기 국외도서 구매",
      "계약업체": "충청아카이브 주식회사",
      "계약금액": 6319180,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "논문표절검사서비스 SW 라이선스 구매",
      "계약업체": "(주)무하유",
      "계약금액": 6208000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 국군수도병원  소개영상 제작용역",
      "계약업체": "(주)더존크리에이티브",
      "계약금액": 25500000,
      "계약일": "2026-08-26",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "돼지가브리살(냉동)등 10종 구매",
      "계약업체": "주식회사 대륙푸드",
      "계약금액": 51653596,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "행거 등 3종 구매",
      "계약업체": "진성",
      "계약금액": 2502540,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "출입통제체계 교체사업",
      "계약업체": "에이아이솔루션(AI Solution)",
      "계약금액": 86748560,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-74호 와이퍼올 등 164종 구매",
      "계약업체": "단단유통",
      "계약금액": 28986490,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 라피드 스트리퍼 등 423종 구매",
      "계약업체": "부유한 솔 상회",
      "계약금액": 50352540,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "상용 소프트웨어(Unity Pro Bundle) 구매",
      "계약업체": "제이제이컴퍼니",
      "계약금액": 11628000,
      "계약일": "2026-08-26",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "훈련용 모자 등 2종 구매",
      "계약업체": "(주)캡보이트레이딩",
      "계약금액": 15819370,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "병영도서 489종 구매",
      "계약업체": "이트렌드",
      "계약금액": 9143410,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "복사용지 등 25종 구매",
      "계약업체": "정민플러스",
      "계약금액": 20263600,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "친환경 인증 부표 구매",
      "계약업체": "클래시유통",
      "계약금액": 14030708,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "인덕션 1대 구매",
      "계약업체": "주식회사 인덕션하우스",
      "계약금액": 390000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제단촛대 등 6종 구매",
      "계약업체": "주식회사 디에스엠알오",
      "계약금액": 407000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "디지털 포렌식 라이선스 연장 구매",
      "계약업체": "주식회사 지엠디소프트",
      "계약금액": 69200000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-해병대 유류(도서-차량) 구매",
      "계약업체": "(주)준에너지로지스틱스",
      "계약금액": 3255012000,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Y-축산물 구매 납품",
      "계약업체": "인천강화옹진축산업협동조합",
      "계약금액": 2330877770,
      "계약일": "2026-08-26",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 정비피복 6차 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 1925000,
      "계약일": "2026-08-26",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(266022-E) 사복우송 포장박스 등 3종 제조",
      "계약업체": "와이제이팩",
      "계약금액": 132216100,
      "계약일": "2026-08-26",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-4주식리프트(대형) 구매",
      "계약업체": "주식회사 부한발란스",
      "계약금액": 494014700,
      "계약일": "2026-08-26",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(266173-E) 체력단련기구 구매(5사단)",
      "계약업체": "돈버는 언니",
      "계약금액": 249179820,
      "계약일": "2026-08-26",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267026-H)온나라 스토리지 증설 사업",
      "계약업체": "(주) 필라테크",
      "계약금액": 497937000,
      "계약일": "2026-08-26",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'25년 ~ '26년 육군복지포털(휴드림) 유지보수 용역",
      "계약업체": "신진아이티주식회사",
      "계약금액": 21570000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "‘24~27년 신병교육대대 병영식당 급식 민간위탁",
      "계약업체": "(주)아워홈",
      "계약금액": 9362220000,
      "계약일": "2026-08-27",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "'25~'26 상층대기분석장비 유지보수",
      "계약업체": "주식회사 엠알오텍",
      "계약금액": 99030740,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'25~'26 기상정보지원기 유지보수",
      "계약업체": "주식회사 파스칼코퍼레이션",
      "계약금액": 99942450,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "25년 51동지단 창고물자 구매(5차)",
      "계약업체": "세종공구철물",
      "계약금액": 21900000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "25년 51, 55동지단 창고물자 구매 10차",
      "계약업체": "세종공구철물",
      "계약금액": 20400000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'25년 해상작전위성통신체계(SRC-1K) 유지보수 정비",
      "계약업체": "주식회사 머큐리",
      "계약금액": 4311111860,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항재밍 위성항법장비(URN-1K) 외주정비",
      "계약업체": "덕산넵코어스 주식회사",
      "계약금액": 40602300,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'25년 LST-II 대형도어 외주정비",
      "계약업체": "동일조선주식회사",
      "계약금액": 968737590,
      "계약일": "2026-08-27",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-Y-액화석유가스(LPG) 구매 납품",
      "계약업체": "서해그린에너지",
      "계약금액": 166985000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-DDG 외주 창정비",
      "계약업체": "한화오션 주식회사",
      "계약금액": 39729866868,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "표시기,유량용 등 91품목(121)",
      "계약업체": "현대상사",
      "계약금액": 49310250,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "노즐,연료 분사용 등 3품목(124)",
      "계약업체": "금성상사",
      "계약금액": 53501920,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "노즐,연료 분사용 1품목(125)",
      "계약업체": "엔제이 주식회사",
      "계약금액": 39824700,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "베어링 풀러 키트 등 8품목(129)",
      "계약업체": "정민솔루션",
      "계약금액": 31233990,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전자 구성품 조립체 1품목(128)",
      "계약업체": "에이치원",
      "계약금액": 729680,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "노즐,연료 분사용 1품목(126)",
      "계약업체": "동원상사",
      "계약금액": 52966700,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "박판,금속제 등 4품목(127)",
      "계약업체": "동해찻집",
      "계약금액": 7399400,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1함 소형드론대응체계 외주정비 용역",
      "계약업체": "주식회사 담스테크",
      "계약금액": 1367300,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체력단련장 비품(팩덱플라이 등 4종) 구매",
      "계약업체": "대호스포츠",
      "계약금액": 7886000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-의무물자 및 행정물자 이전 용역",
      "계약업체": "계룡통운(주)",
      "계약금액": 7820000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-238 행정학교 군견 보조사료 5품목",
      "계약업체": "원드럼교실스마일독",
      "계약금액": 19000000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(110) 시험대, 항공기 엔진용 외주정비",
      "계약업체": "주식회사 제넥",
      "계약금액": 3379200,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "폐목재처리",
      "계약업체": "주식회사 제아이씨",
      "계약금액": 6930000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-227, 수송대대, 1톤 트럭 및 승용차 타이어  구매",
      "계약업체": "타이어프로 동대구점",
      "계약금액": 7992000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-211 혼합골재 25mm 1종",
      "계약업체": "(주)명진개발",
      "계약금액": 14701500,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-189 정품잉크 등 4종",
      "계약업체": "제이에스컴퍼니",
      "계약금액": 6720000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-부대소개영상 수정제작",
      "계약업체": "버프프로덕션",
      "계약금액": 5000000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-압축기 유니트, 왕복식(MB-1) 조달(수리) 용",
      "계약업체": "주식회사 엠에스엘콤프레서",
      "계약금액": 2145000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-다기능 자동시험장비(MATE-1000) 장비 외주정비",
      "계약업체": "(주)에이치케이씨",
      "계약금액": 31445000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군수과) 공기청정기 등 4종 6점 구매",
      "계약업체": "주식회사 이진커머스",
      "계약금액": 2018000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "튜브,상승 스핀용 등 38항목 생산능력(총포)",
      "계약업체": "삼호정밀",
      "계약금액": 253153800,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-육-198 기동형 방송시스템 제조설치",
      "계약업체": "주식회사 금강자동차",
      "계약금액": 83980000,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 3분기 병영도서관 도서(전자책) 구매",
      "계약업체": "(주)엠엘에스에스",
      "계약금액": 16967090,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "27학년도 사관생도 선발2차시험 신체검사 의약품 구매",
      "계약업체": "바이오젠",
      "계약금액": 26357650,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26G-55) 26년 3분기 도서 구매",
      "계약업체": "북천국",
      "계약금액": 2888730,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 얼음정수기 임차 용역",
      "계약업체": "쿠쿠홈시스 주식회사",
      "계약금액": 14525000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 과학화훈련장비(중대급 마일즈 장비) 정비 2차",
      "계약업체": "(주)제이엘테크놀로지",
      "계약금액": 21472000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "호국식당 잔반처리 냉동고 구매",
      "계약업체": "예인냉동",
      "계약금액": 9600000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 축산물(동해축협) 구매",
      "계약업체": "동해삼척태백축산업협동조합",
      "계약금액": 1179303020,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "12소초 오수처리시설 격벽 보수",
      "계약업체": "주식회사 경우크린텍",
      "계약금액": 9405000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "4대대 더 좋은 병영식당 보수공사 재해예방기술지도",
      "계약업체": "(주)한국안전보건기술원",
      "계약금액": 1351400,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 차양대 기둥 교체 설치납품",
      "계약업체": "(주)미화건설",
      "계약금액": 8859380,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "청안예비군훈련장 실내사격장 피탄지 교체 설치 납품",
      "계약업체": "에스제이테크놀러지",
      "계약금액": 13551528,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "청안예비군훈련장 실내사격장 피탄지 교체 설치 납품",
      "계약업체": "에스제이테크놀러지",
      "계약금액": 13551528,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "당사소초 해복합 CCTV  정비용역",
      "계약업체": "주식회사 글로벌시스템스",
      "계약금액": 10087000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영도서관 및 독서카페 도서 구매",
      "계약업체": "주식회사 와이에이치",
      "계약금액": 23000580,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "병영도서관 독서카페 도서 구매",
      "계약업체": "대성유통",
      "계약금액": 18859150,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(A030) 가정용 콘덴싱 가스 보일러 설치 납품(2차)",
      "계약업체": "도시가스114 주식회사",
      "계약금액": 30444400,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 대대급 이하 부대 체력단련기구 구매",
      "계약업체": "번영기업",
      "계약금액": 172838840,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 시설부대비 잡화 구매",
      "계약업체": "오피스라이프",
      "계약금액": 982800,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 병영식당 취사기구 구매",
      "계약업체": "코리아캐슬",
      "계약금액": 44379800,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 한-중앙아시아 정상회의 지원피복 구매",
      "계약업체": "에스티코동탄상설점",
      "계약금액": 19242000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2026년 KFN 영화 프로그램 구매(2차)",
      "계약업체": "씨제이올리브네트웍스 주식회사",
      "계약금액": 231000000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 시뮬레이션시스템 유지보수 정비용역(의무장비)",
      "계약업체": "래어달메디컬코리아（유）",
      "계약금액": 15400000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-5차 취사기구 구매",
      "계약업체": "거북표씽크 성남점",
      "계약금액": 1056000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-10차 생도숙소비품 구매",
      "계약업체": "페렉스 주식회사",
      "계약금액": 1280000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-11차 생도숙소비품 구매",
      "계약업체": "올댓디자인",
      "계약금액": 750000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2026년 방위사업청 대국민 인지도조사 용역",
      "계약업체": "(주)리서치랩컨설팅",
      "계약금액": 33250000,
      "계약일": "2026-08-27",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "'26년 6차 방위사업 원가계산 외부용역",
      "계약업체": "태성회계법인",
      "계약금액": 584800000,
      "계약일": "2026-08-27",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "교육용 드론시뮬레이터 구매",
      "계약업체": "캣츠",
      "계약금액": 10164000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 마약 감정재료비 구매(4차)",
      "계약업체": "삼응산업주식회사",
      "계약금액": 65439000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체력단련기구 구매",
      "계약업체": "주식회사 바디엑스",
      "계약금액": 3726000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 천마 유도탄 수명연장 발사관 외주정비(방산)",
      "계약업체": "주식회사 스페이스프로",
      "계약금액": 160576444,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'25년 함정 화장실,세면장 리모델링 정비",
      "계약업체": "(주)포코엔지니어링",
      "계약금액": 3180458520,
      "계약일": "2026-08-27",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(긴급)에폭시 프라이머 코팅 키트 등 4종",
      "계약업체": "제일테크",
      "계약금액": 8728500,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "쇠고리,로프용 등 4종 구매",
      "계약업체": "카이스컴퍼니",
      "계약금액": 189655410,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 플랜지,파이프용 등 8종",
      "계약업체": "울림플러스",
      "계약금액": 8634580,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 회로카드 조립체 등 4종",
      "계약업체": "엔플",
      "계약금액": 24567360,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 송풍기, 환기용 등 7종",
      "계약업체": "디케이유통",
      "계약금액": 11121390,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 연결기, 플러그형, 전기용 1종",
      "계약업체": "조아유통상사",
      "계약금액": 109551530,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 스프링, 나선형, 압축 등 4종",
      "계약업체": "더제이원(THE J-ONE)",
      "계약금액": 26317000,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "전자 모듈,표준화형 등 12종 구매",
      "계약업체": "일용상사",
      "계약금액": 204089600,
      "계약일": "2026-08-27",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(긴급) 밸브,앵글형 등 4종",
      "계약업체": "우진F&C",
      "계약금액": 9995020,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 변환기,신호용 등 11종",
      "계약업체": "에이스상사",
      "계약금액": 16707570,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "구축함 음탐기 케이블 조립체 및 소나돔 교체정비",
      "계약업체": "주식회사이엠씨테크",
      "계약금액": 934824000,
      "계약일": "2026-08-27",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-00교 3차 해고반 현장학습 버스 임차용역",
      "계약업체": "주식회사 태산항공",
      "계약금액": 1552200,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "정비장비(탁상연마기 등 2종) 구매",
      "계약업체": "호영산업",
      "계약금액": 6738870,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "타워형 세탁, 건조기 39대 구매",
      "계약업체": "혜성라이프",
      "계약금액": 75961330,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "보이스레코더 1종 8점 구매",
      "계약업체": "토루",
      "계약금액": 685500,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "부품 보관 캐비닛 1종 구매",
      "계약업체": "드림오피스",
      "계약금액": 1918000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "캐노피 천막 등 5품목 구매",
      "계약업체": "한결에스앤피",
      "계약금액": 10319660,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "라면조리기 용기 구매",
      "계약업체": "로움",
      "계약금액": 12666900,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "작은도서관 도서 구매",
      "계약업체": "하담",
      "계약금액": 13998850,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-스탠드형 냉난방기 등 5품목 2차 구매(도서지역)",
      "계약업체": "주식회사 주경그린피아",
      "계약금액": 126869450,
      "계약일": "2026-08-27",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-Y-독신자숙소 액화석유가스(LPG) 구매",
      "계약업체": "서해그린에너지",
      "계약금액": 334000000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 국군복지단 폭염대비 물품 구매",
      "계약업체": "사바(SAVA)",
      "계약금액": 1800000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-24차 판매장비비품(주름식천막)",
      "계약업체": "정원상사",
      "계약금액": 2000000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 정비피복 5차 구매",
      "계약업체": "사단법인 강동장애인협회 동행",
      "계약금액": 36239000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-N-후반기 합동상륙훈련 선박임차 용역",
      "계약업체": "현대글로비스 주식회사",
      "계약금액": 1152000000,
      "계약일": "2026-08-27",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(266125-E) 교육장비(수질환경측정장치세트)구매",
      "계약업체": "에이씨티테크놀로지 주식회사",
      "계약금액": 188000000,
      "계약일": "2026-08-27",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-종합전술훈련체계(ASTT) 교체",
      "계약업체": "(주)지디엘시스템",
      "계약금액": 2457000000,
      "계약일": "2026-08-27",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-M-해병대 전승기념행사 대행용역",
      "계약업체": "주식회사 메가온",
      "계약금액": 368500000,
      "계약일": "2026-08-27",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26~27-N-스마트캠퍼스 교육정보체계 구축",
      "계약업체": "(주)인튜브",
      "계약금액": 1041304500,
      "계약일": "2026-08-27",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "정수기 임차용역(86대)",
      "계약업체": "(주)한성바이오테크",
      "계약금액": 251523120,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "씻어나온쌀 구매",
      "계약업체": "영진식자재",
      "계약금액": 51675000,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 수상함용 레이더류 부품(구매)",
      "계약업체": "(주)소닉컴텍",
      "계약금액": 129978746,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "81창 조직관리 및 성과지표 고도화 컨설팅 용역",
      "계약업체": "대구대학교산학협력단",
      "계약금액": 10000000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "엔코더 구성품 1종 1점",
      "계약업체": "주식회사 원오토텍",
      "계약금액": 8129000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "시안화아연 도금액 등 2종",
      "계약업체": "로쏘",
      "계약금액": 13470000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "카티아 모델링 프로그램 라이선스",
      "계약업체": "오상자이엘 주식회사",
      "계약금액": 12377100,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "방염원단 등 2종",
      "계약업체": "(주)브리즈텍스",
      "계약금액": 9750000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "성능-5 포장 박스 등 5품목",
      "계약업체": "주식회사 신흥종합포장",
      "계약금액": 16460000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "데이터중계위성 군 구축방향 연구",
      "계약업체": "한국전자통신연구원",
      "계약금액": 42938000,
      "계약일": "2026-08-28",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "장병편의시설 복지비품(아령정리대 등 5품목) 구매",
      "계약업체": "주식회사 디랙스",
      "계약금액": 7497600,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-235 군수2학교 런닝머신 등 10품목",
      "계약업체": "주식회사 하나로종합상사",
      "계약금액": 19578000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 OO행사장 노통연관식 보일러 세관 용역",
      "계약업체": "(주)대열보일러",
      "계약금액": 7986000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-192, 3광역수사대, 고속스캐너",
      "계약업체": "바른OA",
      "계약금액": 9350000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 방수용역",
      "계약업체": "주식회사 대방스",
      "계약금액": 7150000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-114) 군수품 대여 (폴란드수출 급유비행 시험용)",
      "계약업체": "한국항공우주산업 주식회사",
      "계약금액": 873240,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-129) 물자저장반 진공청소기 구매",
      "계약업체": "(주)피플컴퍼니",
      "계약금액": 2640000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-148 발생기,가스압력, 추진제식 훈련용 1종",
      "계약업체": "하랑",
      "계약금액": 29354700,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 4분기 부대계약 부식(크로플 등 빵류) 구매",
      "계약업체": "(주)우리집식품",
      "계약금액": 475387957,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "렌치 등 86항목 구매(특무공구)",
      "계약업체": "마이스터빈",
      "계약금액": 147121940,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "타이어,공기압식,차량용 12항목 제조(기동-제조-003)",
      "계약업체": "금호타이어주식회사",
      "계약금액": 1418863500,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-육-196 '26년 교관용 참고도서 구매",
      "계약업체": "코리아캐슬",
      "계약금액": 31311800,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-육-191 클라우드구축 아키텍처 및 보안체계 수립",
      "계약업체": "국방대학교산학협력단",
      "계약금액": 41980000,
      "계약일": "2026-08-28",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "국제 저격수 경연대회 유니폼 구매(특-26-물-48)",
      "계약업체": "주식회사 헤세드코리아",
      "계약금액": 6375000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "냉난방기 구매",
      "계약업체": "전북지방조달청",
      "계약금액": 2483000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00교 특전교육 장비 구매(기상관측장비)",
      "계약업체": "승온무역",
      "계약금액": 1599000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 우수상용품 시범사용 선정 품목 구매",
      "계약업체": "주식회사 메가라이브",
      "계약금액": 4840000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 교량가설단정 판 등 16종 구매",
      "계약업체": "진광사",
      "계약금액": 13050000,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 전체지원비 2차(1연대 시스템 냉난방기 세척)",
      "계약업체": "(주)클라우스로보틱스 강원지점",
      "계약금액": 9160000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 팔굽혀펴기 측정기 구매",
      "계약업체": "대우스포츠산업(주)",
      "계약금액": 19500000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 팔굽혀펴기대 구매",
      "계약업체": "월드스포츠산업주식회사",
      "계약금액": 1881000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "복지시설(골프연습장) 자산취득비 설치납품",
      "계약업체": "서림테크",
      "계약금액": 9050000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 군 주거시설 제초용역",
      "계약업체": "(주)미르",
      "계약금액": 15469500,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Z114-신병교육(체육비품) 구매",
      "계약업체": "주식회사 유씨앤",
      "계약금액": 1800000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 군단직할 폭염응급키트 구매(2차)",
      "계약업체": "주식회사 시니메이크",
      "계약금액": 1266490,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(전체-4)연약지반공사 자재구매(강원 고성)",
      "계약업체": "메리골드",
      "계약금액": 247632590,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "드론복 전투경연대회 경기장 설치 용역(팝드론)",
      "계약업체": "주식회사 드론큰타이거즈",
      "계약금액": 19600000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "대규모 융합 로봇실증사업 로봇 구매(로봇통합관제)",
      "계약업체": "주식회사 펀진",
      "계약금액": 300000000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "대규모 융합 로봇실증사업 로봇 구매(청소로봇)",
      "계약업체": "주식회사 라이노스",
      "계약금액": 94600000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "대규모 융합 로봇실증사업 로봇 구매(웨어러블로봇)",
      "계약업체": "주식회사 엔젤로보틱스",
      "계약금액": 4628250,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 안전화",
      "계약업체": "연준상사",
      "계약금액": 3816160,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 예비군 도시락 제조납품(1권역)",
      "계약업체": "주식회사 디에스푸드",
      "계약금액": 1168812000,
      "계약일": "2026-08-28",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26년 소방시설 작동기능점검용역",
      "계약업체": "한국소방안전원",
      "계약금액": 13137300,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 드론교육센터 물품 구매(작업대)",
      "계약업체": "주식회사 태진이엔지",
      "계약금액": 1727000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(경북권)'26년 부대조달(축산물-대구축협) 구매",
      "계약업체": "대구축산업협동조합",
      "계약금액": 4725728492,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(경북권)'26년 부대조달(축산물-포항축협) 구매",
      "계약업체": "포항축산업협동조합",
      "계약금액": 3534691477,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "부사관 모집홍보 기념품 구매",
      "계약업체": "가후컴퍼니",
      "계약금액": 38501830,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 신병교육대대 서가대 구매",
      "계약업체": "유림기업",
      "계약금액": 1200000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 오븐기 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 10200000,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 오븐기 부속품 구매",
      "계약업체": "주식회사장원테크",
      "계약금액": 1634000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영도서관 도서 구매",
      "계약업체": "에이블 영",
      "계약금액": 10050020,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 안전물자세트 구매계약",
      "계약업체": "나누야",
      "계약금액": 39382790,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 기타유지물자(경량랙) 구매계약",
      "계약업체": "베일리",
      "계약금액": 20539228,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 대드론 반응형 재머 구매",
      "계약업체": "(주)넥스윌",
      "계약금액": 300000000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-간부숙소 및 구룡품안콘도 청소용역",
      "계약업체": "보성이엔씨 주식회사",
      "계약금액": 648359550,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-00지역 취사장 청소용역",
      "계약업체": "제로홈크린",
      "계약금액": 12709540,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 의무장비(시약 및 약품냉장고 대형) 구매",
      "계약업체": "유한회사 창해",
      "계약금액": 33420930,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-B-1 26년 장비운영소모품(의료가스류)",
      "계약업체": "주식회사 세종가스켐",
      "계약금액": 12210000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 소방시설 종합정밀점검 용역",
      "계약업체": "태한방재솔루션(주)",
      "계약금액": 13164360,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 유해환경근무자 특수건강진단",
      "계약업체": "사단법인 공감직업환경의학센터",
      "계약금액": 17000000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 UPS 배터리 구매",
      "계약업체": "주식회사 포인트이엔지",
      "계약금액": 9900000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "HPC 기반시설 외부냉동기 핀코일 청소용역",
      "계약업체": "이피코리아(주)",
      "계약금액": 6000000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 작전용 헤드폰 구매",
      "계약업체": "클리프7.3",
      "계약금액": 12571476,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "000체계 '26-6차 장비유지물품 구매",
      "계약업체": "미라클",
      "계약금액": 46780915,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-6차 취사기구 구매",
      "계약업체": "대영상사",
      "계약금액": 13230000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-1차 난방기구 구매",
      "계약업체": "우리상공(주)",
      "계약금액": 1580000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "사령부 위병소 신축공사 관급자재(제로에너지)",
      "계약업체": "주식회사 주인정보시스템",
      "계약금액": 49000000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "보안용지 구매",
      "계약업체": "(주)애니셀",
      "계약금액": 34021000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 감정재료 구매(3차)",
      "계약업체": "태이컴퍼니",
      "계약금액": 16176100,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 하우징,터보과급기용 1종",
      "계약업체": "천곡철물상사",
      "계약금액": 47108270,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "의장 행사복 등 5종 제조",
      "계약업체": "아이지컴퍼니",
      "계약금액": 17527603,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "안전벨트 구매",
      "계약업체": "주식회사창원해양",
      "계약금액": 9080150,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공유(JP-5) 구매",
      "계약업체": "한국석유공업(주)",
      "계약금액": 3583280000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "임펠러,펌프용,원심식 등 22종 구매",
      "계약업체": "아폴론주식회사",
      "계약금액": 259760000,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "FFG 추진전동기 구성품(PEM) 외주정비",
      "계약업체": "효성중공업주식회사",
      "계약금액": 698833300,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-84호 2.5KG 원판 등 14종 구매",
      "계약업체": "다원스포츠",
      "계약금액": 2940000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26~29-5 얼음정수기(6대) 임차용역",
      "계약업체": "렌탈홈",
      "계약금액": 12105520,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국악기(태평소 등 6종) 구매",
      "계약업체": "원자",
      "계약금액": 11199310,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26-0000학교 후반기 제초 용역",
      "계약업체": "주식회사 성우개발",
      "계약금액": 37938800,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "수동식 약품포장용 조제용기 등 160종 구매",
      "계약업체": "주식회사 한서팜",
      "계약금액": 53444940,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-평 하반기 정기안전점검 용역(항만)",
      "계약업체": "두영안전 주식회사",
      "계약금액": 45237800,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-평 폐기물(지정폐기물류) 처리 용역 2차",
      "계약업체": "(주)케이에스에너지",
      "계약금액": 26382800,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26~29-00함대 얼음정수기 6대 임차 용역",
      "계약업체": "청호나이스 주식회사",
      "계약금액": 11426400,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-항-06 전기안전관리대행 용역",
      "계약업체": "(주)다빈전기기술단",
      "계약금액": 15777500,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-덕-화이투벤씨 등 66종 구매",
      "계약업체": "베네시아팜주식회사",
      "계약금액": 11152500,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-맨홀 탐지기 등 2품목 구매(도서지역)",
      "계약업체": "주식회사 티원산업",
      "계약금액": 3339000,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 3분기 영어 외국어교재 구입",
      "계약업체": "혜민북스",
      "계약금액": 8078400,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00함대 예초관리 용역",
      "계약업체": "금장건설 주식회사",
      "계약금액": 142532760,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26~27-N-탄약 적하역작업 위탁용역",
      "계약업체": "씨제이대한통운 주식회사",
      "계약금액": 2191342860,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "TOD원격운용체계 구축 및 CCTV보호체계 설치사업",
      "계약업체": "주식회사 에스엠플러스정보통신",
      "계약금액": 561700000,
      "계약일": "2026-08-28",
      "계약방법": "2단계경쟁(분리)"
    },
    {
      "계약명": "26-F-유도로 신설 관급자재 감시제어설비 제조설치",
      "계약업체": "세종일렉트릭 주식회사",
      "계약금액": 146006130,
      "계약일": "2026-08-28",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-군악피복(동행사복 등 2종) 제조",
      "계약업체": "주식회사 스마트에프앤디",
      "계약금액": 232999200,
      "계약일": "2026-08-28",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-M-화상회의체계 교체사업(리스물건)",
      "계약업체": "(주)합동전자산업",
      "계약금액": 643521810,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267078-E) 육군 안전교육 VR장비 구매",
      "계약업체": "주식회사 케이씨글로벌",
      "계약금액": 251758870,
      "계약일": "2026-08-28",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "원가계산 외주용역(26년 보급분야 민간위탁용역)",
      "계약업체": "(사)한국경제정책연구소",
      "계약금액": 7187400,
      "계약일": "2026-08-28",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-해상작전화 등 4품목 구매(도서지역)",
      "계약업체": "와이지상사",
      "계약금액": 18033050,
      "계약일": "2026-08-29",
      "계약방법": "수의계약"
    },
    {
      "계약명": "들것, 가변형 등 3종 구매",
      "계약업체": "천지코리아 주식회사",
      "계약금액": 4873800,
      "계약일": "2026-08-30",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'25~'26 정찰체계 지상장비 유지보수",
      "계약업체": "신아시스템 주식회사",
      "계약금액": 160196360,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(25F158-I)25년보급부대근무분야민간위탁용역(수성)",
      "계약업체": "공우이엔씨 주식회사",
      "계약금액": 1343379000,
      "계약일": "2026-08-31",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "(25F159-I)25년보급부대근무분야민간위탁용역(유성)",
      "계약업체": "공우이엔씨 주식회사",
      "계약금액": 1635769000,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F160-I)25년보급부대근무분야민간위탁용역(김해)",
      "계약업체": "공우이엔씨 주식회사",
      "계약금액": 1342628000,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F161-I)25년보급부대근무분야민간위탁용역(장성)",
      "계약업체": "공우이엔씨 주식회사",
      "계약금액": 1483412000,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F130-I)25년보급부대근무분야민간위탁용역(인제)",
      "계약업체": "공우이엔씨 주식회사",
      "계약금액": 1676000000,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F131-I)25년보급부대근무분야민간위탁용역(강릉)",
      "계약업체": "공우이엔씨 주식회사",
      "계약금액": 1459000000,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F172-I)25년보급부대근무분야민간위탁용역(원통)",
      "계약업체": "공우이엔씨 주식회사",
      "계약금액": 1141000000,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "25-D-BTL(품안, 해미르) 장판 납품 설치",
      "계약업체": "주식회사 동방건설",
      "계약금액": 126994100,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "25-D-BTL(품안, 해미르) 도배 납품 설치",
      "계약업체": "주식회사 고산건설",
      "계약금액": 1342873730,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F171-A)  정보화사업 통합금융리스",
      "계약업체": "미래에셋캐피탈(주)",
      "계약금액": 71705985730,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26~'27 (K)F-16 모뎀(통신용) 정비(D)",
      "계약업체": "주식회사 플렉스시스템",
      "계약금액": 1020000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K10 탄약운반차량 일반부품류",
      "계약업체": "대성특수고무",
      "계약금액": 150101010,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K2전차 엔진 외주정비(제조,일반)",
      "계약업체": "에스티엑스엔진 주식회사",
      "계약금액": 3481439000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년~28년 탐지기, 가스용 정비",
      "계약업체": "한화에어로스페이스 주식회사",
      "계약금액": 1085596000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "안테나베이스류",
      "계약업체": "대한민국상이군경회",
      "계약금액": 662400000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 발칸 총열부 조립체 정비(방산)",
      "계약업체": "에스앤티다이내믹스 주식회사",
      "계약금액": 1166000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(124)(26-환경-12) 군수폐기물 위탁처리 용역",
      "계약업체": "주식회사 청솔",
      "계약금액": 10890000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-53전대-010, 국제에어쇼, 선글라스",
      "계약업체": "주식회사 우성씨텍",
      "계약금액": 15000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "폐타이어 처리",
      "계약업체": "주식회사 지케이리싸일클링",
      "계약금액": 12760000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-222, 항공기정비대대, F-15K 정비사 점검복 구매",
      "계약업체": "유한에스엠",
      "계약금액": 12912000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-232, 항공기정비대대, 엄체호 780장비 보관함 구매",
      "계약업체": "서울강철",
      "계약금액": 13711500,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-233, 항공기정비대대, F-15K 정비사 정비물품 구매",
      "계약업체": "수정종합상사",
      "계약금액": 15716000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-233, 항공기정비대대, F-15K 정비사 정비물품 구매",
      "계약업체": "수정종합상사",
      "계약금액": 15716000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-226, 군사경찰대대, 무인 과속 단속카메라 구매",
      "계약업체": "제닉디지털",
      "계약금액": 3200000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-225, 보급대대, 항공급유반 안테나 구매",
      "계약업체": "(주 )도호전자",
      "계약금액": 1870000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0040 GUC '26-3차 TAPE, MARKING등 29품목 구매",
      "계약업체": "엔데버",
      "계약금액": 162002510,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26년 렌탈프린터 임차",
      "계약업체": "주식회사 시헌테크",
      "계약금액": 20202390,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-육-168 첨단과학기술 외부인재 영입 및 관리방안",
      "계약업체": "사단법인 한국국방기술학회",
      "계약금액": 34000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전술장갑류(방한장갑) 구매(특-26-물-45)",
      "계약업체": "택티컬코리아",
      "계약금액": 10400000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00관사 직접보수용 자재구매(주-소-27)",
      "계약업체": "삼성하우징",
      "계약금액": 15830000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국제 저격수 경연대회 인디게이터 구매(특-26-물-47)",
      "계약업체": "주식회사 키네틱스",
      "계약금액": 6120000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국제저격수경연대회 이동표적 임차용역(특-26-용-26)",
      "계약업체": "주식회사 키네틱스",
      "계약금액": 30000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26군-용11)26년 3보급단 제초관리 용역",
      "계약업체": "주식회사 그린조경",
      "계약금액": 11231250,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-60) 직할부대 병영도서관 병영도서 구매",
      "계약업체": "주식회사 인성재단",
      "계약금액": 6429640,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "위임-38 충무관 연구실 도어락 교체(설치납품)",
      "계약업체": "주식회사강원",
      "계약금액": 6894000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "동양아파트 도배 및 천정 목공 교체",
      "계약업체": "진인테리어",
      "계약금액": 2400000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "비승아파트 도배 장판 교체(4차)",
      "계약업체": "신광지업사",
      "계약금액": 6468600,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 9월 51동지단 병력수송 버스임차(복귀)",
      "계약업체": "(합)오대산관광",
      "계약금액": 11000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 9월 51동지단 병력수송 버스임차(출발)",
      "계약업체": "(주)한남관광개발",
      "계약금액": 9350000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 탄약비군사화시설 위탁운영비 사후정산 용역1",
      "계약업체": "사단법인 현대경제정보연구원",
      "계약금액": 19518810,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 탄약비군사화시설 위탁운영비 사후정산 용역2",
      "계약업체": "재단법인 21세기경제연구소",
      "계약금액": 19431000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K200 오-링 등 18종 구매",
      "계약업체": "장원테크",
      "계약금액": 6929840,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K200 호스조립체 세트,금속 및 비금속제 등 4종 구매",
      "계약업체": "원일종합상사",
      "계약금액": 2155850,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K200 너트,평면형,육각형 등 17종 구매",
      "계약업체": "제이디아이",
      "계약금액": 8987000,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(항공) UH-60 실링콤파운드 등 4종 구매",
      "계약업체": "주식회사 트리플에어로스페이스",
      "계약금액": 6764450,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(발칸) 컵,포구용 등 52종 구매",
      "계약업체": "다연테크",
      "계약금액": 10230000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 군수교 생활폐기물 수집운반 용역",
      "계약업체": "에스씨주식회사",
      "계약금액": 5920000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공병교 26년 소방시설 작동점검 후속 조치",
      "계약업체": "주식회사 영재에프에스",
      "계약금액": 6074230,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공병교 전투실험 재료비 구매(연약지반극복방법검증)",
      "계약업체": "시지엔지니어링(주)",
      "계약금액": 11990000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 장성급 지휘관 공관 비품 구매",
      "계약업체": "강원지방조달청",
      "계약금액": 1181500,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 취사피복 구매",
      "계약업체": "사단법인 강동장애인협회 동행",
      "계약금액": 3326000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 동원훈련장 방탄헬멧 소독기 구매",
      "계약업체": "서은상사",
      "계약금액": 16240730,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 춘천시 예비군육성지원사업 A3 복합기 프린터",
      "계약업체": "주식회사 경포만수",
      "계약금액": 4926678,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 동원훈련장 냉장고 구매",
      "계약업체": "춘천사랑종합유통,필립스A/S",
      "계약금액": 931000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물자-28) 에어컨 구매 설치(6270부대)",
      "계약업체": "정한인터내셔널",
      "계약금액": 8760310,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 체력단련기구 부대구매",
      "계약업체": "주식회사 시니메이크",
      "계약금액": 185551050,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "훈련용 대테러복 및 작전 대테러복 구매",
      "계약업체": "써니글로리",
      "계약금액": 9900000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "대규모 융합 로봇실증사업 로봇 구매(무인지게차로봇)",
      "계약업체": "빅웨이브로보틱스 주식회사",
      "계약금액": 264000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 군 주거시설(장산마을아파트) 청소용역",
      "계약업체": "(주)에이스크리닝",
      "계약금액": 56768400,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군주거시설 5세대 도배장판 교체",
      "계약업체": "놀뫼벽지장판직매장",
      "계약금액": 5742000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "장병편의시설여단 본청 휴게실 물품구매",
      "계약업체": "코웨이 주식회사",
      "계약금액": 2925000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 오수처리시설 수질검사 용역",
      "계약업체": "주식회사 케이테크윈",
      "계약금액": 47393100,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 50실 간부숙소 초도비품 드럼세탁기 구매",
      "계약업체": "랜더스컴퍼니",
      "계약금액": 30110076,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(위문금)창설기념일 기념품(키링) 구매",
      "계약업체": "성신공방",
      "계약금액": 22000000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 의장피복 제조 구매",
      "계약업체": "아이지컴퍼니",
      "계약금액": 21458420,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군수-예방)전술도로용 혼합골재 구매(A045)",
      "계약업체": "다온퍼블릭솔루션 주식회사",
      "계약금액": 14215840,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군수-예방)전술도로용 시설자재 구매(A045)",
      "계약업체": "주식회사 동명환경",
      "계약금액": 23898680,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군수-예방)전술도로용 지오셀 등 4종 구매(A045)",
      "계약업체": "엘레겐트",
      "계약금액": 86312560,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "UPS 배터리(22년 도입) 구매",
      "계약업체": "에프엠에스 코리아",
      "계약금액": 5800000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 2차 음식물폐기물처리기 임차",
      "계약업체": "주식회사 이케이비전",
      "계약금액": 37477400,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 실내공기질 측정용역",
      "계약업체": "(주)청담이엠텍",
      "계약금액": 20704200,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "해양정보함(AGX)-Ⅲ 기본설계",
      "계약업체": "에이치디현대중공업 주식회사",
      "계약금액": 27463884000,
      "계약일": "2026-08-31",
      "계약방법": "협상에의한계약(서류)"
    },
    {
      "계약명": "2026년 국방부 혁신어벤져스 안보워크숍 용역",
      "계약업체": "주식회사 레드캡투어",
      "계약금액": 11332000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국방 교육용 상용드론 표준화 방안 연구",
      "계약업체": "한국정보통신기술협회",
      "계약금액": 45000000,
      "계약일": "2026-08-31",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "2026년 국방 드론 기술전 시행사 용역",
      "계약업체": "에이스기획",
      "계약금액": 35299000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-8차 의약품 15종 구매(국군양주병원)",
      "계약업체": "주식회사 몬즈약품",
      "계약금액": 28301220,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 일반비품(세탁기(빌트인) 1품목) 구매",
      "계약업체": "주식회사 다온에디션",
      "계약금액": 541000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "이송대차 외주정비 사전원가계산검증용역",
      "계약업체": "(재)동양경제연구원",
      "계약금액": 5291000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "신축 간부식당 관리위탁 운영",
      "계약업체": "주식회사 현송",
      "계약금액": 973200000,
      "계약일": "2026-08-31",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "'26-2차 특수피복 구매",
      "계약업체": "클릭 앤 초이스 상사(click & choice)",
      "계약금액": 64435650,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 체력검정기구 구매",
      "계약업체": "주식회사 동아스포츠",
      "계약금액": 6600000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 노후 정류기 교체(제조)",
      "계약업체": "주식회사 해랑에너지",
      "계약금액": 18500000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 개별연구 용역과제",
      "계약업체": "한국전자기술연구원",
      "계약금액": 46285000,
      "계약일": "2026-08-31",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "해외파병부대(청해부대 49진) 의장 격려품(손목시계)",
      "계약업체": "까르멘기프트",
      "계약금액": 5473500,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 양극, 부식방지용 등 6종",
      "계약업체": "영성기업사",
      "계약금액": 24900000,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "침대유압쇼바 등 33종",
      "계약업체": "엠버스",
      "계약금액": 15833790,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 분사기 조립체,연료용 1종",
      "계약업체": "엠에이치 인터내셔날(MH INTERNATIONAL CO.)",
      "계약금액": 11129000,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 전화교환대 군 등 10종",
      "계약업체": "제일테크",
      "계약금액": 19618500,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 계전기,전자자기식 등 6종",
      "계약업체": "제일테크",
      "계약금액": 14327500,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 와셔 등 11종",
      "계약업체": "주식회사 비에스인터내셔날",
      "계약금액": 9020000,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 우수장병 국외시찰 용역",
      "계약업체": "주식회사 지역코디아카데미",
      "계약금액": 32543000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "도서(모순 등 290종) 구매",
      "계약업체": "주식회사 더원시스템",
      "계약금액": 7684200,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "미용가위 등 141종 구매",
      "계약업체": "주식회사 예운",
      "계약금액": 8817900,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "의료용품(자동혈압계 등 5종) 구매",
      "계약업체": "MK메디칼",
      "계약금액": 5088210,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00대대 실내공기질 측정 용역",
      "계약업체": "(주)리소텍",
      "계약금액": 2544000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "4인치 연마석, 알곤장갑 등 44종 구매",
      "계약업체": "번영기업",
      "계약금액": 11848320,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-덕-NCS기반 직무능력 표준화 위탁 교육 용역",
      "계약업체": "대우인력경영컨설팅 주식회사",
      "계약금액": 13800000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "LED 램프 등 239품목 구매",
      "계약업체": "포항 기원",
      "계약금액": 45194724,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 우수상용품(특수 근무자 호흡 강화기)구매",
      "계약업체": "주식회사 지에이치이노텍",
      "계약금액": 330000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 우수상용품(환자 이송용 에어캡슐)구매",
      "계약업체": "주식회사 골든아워",
      "계약금액": 4811000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Y-수산물 구매 납품",
      "계약업체": "경인서부수산업협동조합 경제사업부",
      "계약금액": 1212407150,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "이동식화장실 임차용역",
      "계약업체": "주식회사 리엔트드림",
      "계약금액": 19250000,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-N-해군 문화공연 대행 용역",
      "계약업체": "주식회사 하이톤",
      "계약금액": 574000000,
      "계약일": "2026-08-31",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "(26F148-I)26 27년사단외진버스민간용역(서부1)",
      "계약업체": "(주)굿버스 두레관광",
      "계약금액": 2429709552,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(26F151-I)26 27년사단외진버스민간용역(동부2)",
      "계약업체": "주식회사 두레고속관광",
      "계약금액": 2008798270,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(26F150-I)26 27년사단외진버스민간용역(동부1)",
      "계약업체": "뉴매일관광주식회사",
      "계약금액": 1804800000,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-M-통진 간부숙소 자동제어 (268082-F)",
      "계약업체": "로지시스템(주)",
      "계약금액": 183570140,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-기관단총 조준경 구매(268066-F)",
      "계약업체": "(주)동민산업",
      "계약금액": 175745950,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266032-G) 26년 LAN 교체사업(리스자산)",
      "계약업체": "주식회사 원아이티엠",
      "계약금액": 4389000000,
      "계약일": "2026-08-31",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "(266155-E) 26년 노트북(일반형) 도입사업 (리스자산)",
      "계약업체": "주식회사 포유디지탈",
      "계약금액": 4927316250,
      "계약일": "2026-08-31",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26F149-I)26 27년사단외진버스민간용역(서부2)",
      "계약업체": "(주)대한관광",
      "계약금액": 2242173300,
      "계약일": "2026-08-31",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26-7차 원가계산 외주용역",
      "계약업체": "(사)한국물가협회",
      "계약금액": 1742400,
      "계약일": "2026-08-31",
      "계약방법": "수의계약"
    },
    {
      "계약명": "25년 군단 직할부대 정수기 임차 용역 (13대60개월)",
      "계약업체": "큐어컴퍼니",
      "계약금액": 38449070,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 출퇴근버스 임차 용역",
      "계약업체": "주식회사 더버스(The BUS)",
      "계약금액": 82812130,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "함정 앵카 및 앵카체인 외주용역",
      "계약업체": "주식회사 디에스티",
      "계약금액": 367053360,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "치즈스틱 구매",
      "계약업체": "금성유통",
      "계약금액": 10667450,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'25년 전자해도표시시스템(ECDIS) 유지보수 용역",
      "계약업체": "마린웍스 주식회사",
      "계약금액": 2755231540,
      "계약일": "2026-09-01",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "성능-3 중량렉 등 10품목",
      "계약업체": "기영상사",
      "계약금액": 15232000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공기용 실링 콤파운드 등 16종 구매",
      "계약업체": "주식회사 그린랜드",
      "계약금액": 147068380,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "고압가스 인허가 대행 및 배관 재설치 용역",
      "계약업체": "주식회사 세창엔지니어링",
      "계약금액": 12870000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-고화질 유물촬영 및 스캔 용역",
      "계약업체": "비스튜디오",
      "계약금액": 6720000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-182 26년 2학기 생도 교과서",
      "계약업체": "대박상사",
      "계약금액": 131017340,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 실내공기질 측정",
      "계약업체": "(주) 에코엔비텍",
      "계약금액": 6651000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1054 통합생활관 체육시설 복지비품 구매",
      "계약업체": "중부웰빙산업",
      "계약금액": 21030000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0173 GUC '26-10차 구매",
      "계약업체": "(주)이엔씨테크",
      "계약금액": 19488400,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0174 계기착륙장치(ILS)긴급 부품 구매",
      "계약업체": "주식회사 우리별",
      "계약금액": 85000000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-82창 및 초관소 지정폐기물 위탁처리 용역",
      "계약업체": "주식회사 남영",
      "계약금액": 56611040,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-방공관제사-75(319대대 간부숙소 비품)",
      "계약업체": "정수프라자",
      "계약금액": 7385000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-용-53 26년 MCRC 성능개량 시험지원 전산장비 임차",
      "계약업체": "주식회사 위우너스",
      "계약금액": 145900000,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-용-57 K-512A1 에어컨 장착_8351부대 의O",
      "계약업체": "주식회사 한진모터스",
      "계약금액": 6532200,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "포말제독제 1품목(근-26-100)",
      "계약업체": "스카다엔지니어링",
      "계약금액": 6600000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공기청정기 등 2품목(근-26-103)",
      "계약업체": "주식회사 이진커머스",
      "계약금액": 2540000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 4분기 부대계약 부식(갈릭난 등 빵류) 구매",
      "계약업체": "주식회사 두준",
      "계약금액": 448626541,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26~'27년 얼음정수기 임차 용역",
      "계약업체": "삼성기술 주식회사",
      "계약금액": 2700000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26~'27년 얼음정수기 임차 용역(쿠쿠홈시스)",
      "계약업체": "쿠쿠홈시스 주식회사",
      "계약금액": 8412000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "두창백신 3세대(진네오스) 구매(의무)",
      "계약업체": "한국희귀필수의약품센터",
      "계약금액": 3121840000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국제 저격수 경연대회 청소용역(특-26-용-31)",
      "계약업체": "우리크린",
      "계약금액": 8800000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "호국천마사 냉난방기 구매",
      "계약업체": "ok공조",
      "계약금액": 7450000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1-064 '26년 주거시설 소규모 보수(64차)",
      "계약업체": "청조산업",
      "계약금액": 4329960,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1-065 '26년 주거시설 소규모 보수(65차)",
      "계약업체": "명성인테리어주식회사",
      "계약금액": 4124960,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1-066 '26년 주거시설 소규모 보수(66차)",
      "계약업체": "중앙공사",
      "계약금액": 3394950,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "32동지단 창고 소방시설 보수 설치납품",
      "계약업체": "주식회사 케이에스소방",
      "계약금액": 7183000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "인공지능(AI)활용 KCTC훈련체계 발전연구 용역",
      "계약업체": "(사)21세기군사연구소",
      "계약금액": 30000000,
      "계약일": "2026-09-01",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26년 KOLAS 공인시험기관 정기 내부심사 용역",
      "계약업체": "(재)한국건설생활환경시험연구원",
      "계약금액": 1683000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 학군단 승용차 임대차 계약",
      "계약업체": "에스케이렌터카 주식회사",
      "계약금액": 98400000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "포병교 장비학교육대 정비 5교장 누수보수  - 방수재",
      "계약업체": "광주지방조달청",
      "계약금액": 9271800,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "포병교 자주포 정비고 배수로 보수공사 - 플륨관",
      "계약업체": "광주지방조달청",
      "계약금액": 15130490,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "포병교 교육지원대대 위생시설 보수 - 도막형바닥재",
      "계약업체": "광주지방조달청",
      "계약금액": 19364040,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "상무대 헬기장 보수공사 - 콘크리트블록",
      "계약업체": "광주지방조달청",
      "계약금액": 44100000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "우수상용품 시범품목(열상회피판쵸) 구매",
      "계약업체": "주식회사 루미그래프",
      "계약금액": 4750000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "지문인식 출입통제장비 구매",
      "계약업체": "씨엠에스",
      "계약금액": 3768000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "용촌회관 주류냉장고 구매",
      "계약업체": "주식회사 포쿨",
      "계약금액": 460000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 후식(춘천원예 감귤 등 32품목)",
      "계약업체": "춘천원예농업협동조합",
      "계약금액": 213528600,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 후식(화천농협 감귤 등 34품목)",
      "계약업체": "화천농업협동조합",
      "계약금액": 739855850,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26F094-I) 26~27년 식자재 민간위탁 배송 용역",
      "계약업체": "(주)산양미트",
      "계약금액": 907234820,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 해안부대 제초용역(충남)",
      "계약업체": "(주)다하조경",
      "계약금액": 29058450,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 화령장전투 전승행사 도시락 구매",
      "계약업체": "주식회사 경북캐터링",
      "계약금액": 7928000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "사격관측기재 장비 정비용역",
      "계약업체": "(주)아이디오스",
      "계약금액": 8439000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 주거시설물(무지개,안락아파트) 안점점검용역",
      "계약업체": "주식회사 코어엔지니어링",
      "계약금액": 3740000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 군사경찰피복 구매",
      "계약업체": "주식회사 블랙아웃택티컬",
      "계약금액": 8924500,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(경북권)'26년 부대조달(농산물-오천농협) 구매",
      "계약업체": "오천농업협동조합",
      "계약금액": 4764819996,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군악(양악대) 행사복 제조",
      "계약업체": "희림상사",
      "계약금액": 6790000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "구룡대 체력단련장 열화상카메라 등 4종 구매",
      "계약업체": "진영상사",
      "계약금액": 7632500,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "방 7군단 7군지단 607수송대대 TICN 차양대 신축 관급",
      "계약업체": "서울지방조달청",
      "계약금액": 11814000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "방 7군단 7군지단 57탄약대대 TICN 차양대 신축 관급",
      "계약업체": "서울지방조달청",
      "계약금액": 8882000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 동원훈련 이동식 화장실 임차용역",
      "계약업체": "(주)제일 모바일",
      "계약금액": 5500000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 판문점 특수피복(작전화) 구매",
      "계약업체": "(주)트렉스타",
      "계약금액": 19920000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군사경찰 하계 대테러복 구매",
      "계약업체": "주식회사 리얼맨",
      "계약금액": 18228000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(A034) 행복드림, 행복누리 급수부품 구매",
      "계약업체": "(주)백일",
      "계약금액": 5620000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 비데 임차 계약",
      "계약업체": "주식회사 현대렌탈케어",
      "계약금액": 81988200,
      "계약일": "2026-09-01",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "(성남)'26년 예비군부대 드론재밍건 제조납품",
      "계약업체": "(주)세종이텍",
      "계약금액": 29028700,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군수-계보)00부대 시설공사 관급자재(B038)",
      "계약업체": "(주)티엠",
      "계약금액": 31080000,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(군수-계보)작전지역 관급자재 설치납품(B043)",
      "계약업체": "주식회사 두원",
      "계약금액": 39690000,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 후반기 소방시설 작동기능점검 용역",
      "계약업체": "주식회사 아크방재",
      "계약금액": 21253748,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 우수상용품 구매",
      "계약업체": "(주)포스테크",
      "계약금액": 4400000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "C부대 간부숙소 수도계량기 설치",
      "계약업체": "단하우징",
      "계약금액": 3080000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "한일타운 101동 101호 탄성코트 등 2개소 설치",
      "계약업체": "단하우징",
      "계약금액": 9320000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "지휘관 A관사 출입문 교체설치",
      "계약업체": "주식회사 예닮",
      "계약금액": 470000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "지휘관 A관사 가로등 교체설치",
      "계약업체": "주식회사 명탑",
      "계약금액": 6703000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "지휘관 A관사 CCTV 교체설치",
      "계약업체": "이앤엠솔루션 주식회사",
      "계약금액": 7308400,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "중대재해 예방 현장점검 용역",
      "계약업체": "차스텍이앤씨(주)",
      "계약금액": 29986000,
      "계약일": "2026-09-01",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "사이버 지휘통제센터 체계 정비(UPS 배터리 교체)(2)",
      "계약업체": "주식회사 대신네트워크",
      "계약금액": 16204430,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-간부숙소(900동) 승강기 유지보수 용역",
      "계약업체": "(주)우성이비에스",
      "계약금액": 6829900,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-A-5 대용량 유전자 데이터 분석 및 고도화",
      "계약업체": "주식회사 큐비언트",
      "계약금액": 39570000,
      "계약일": "2026-09-01",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "훈련장 예초용역",
      "계약업체": "민조경산업(주)",
      "계약금액": 9596000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국방헬프콜 종합진단 컨설팅 용역",
      "계약업체": "노무법인 유앤",
      "계약금액": 20000000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "감식장비(주사전자현미경) 유지보수 용역",
      "계약업체": "칼자이스 주식회사",
      "계약금액": 11694540,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "무선폭음경보장치 제조",
      "계약업체": "제원시큐리티 주식회사",
      "계약금액": 18370000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "조정기, 전압용 등 23종 구매",
      "계약업체": "그리마",
      "계약금액": 89816890,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "베어링 등 31종 구매",
      "계약업체": "세종상사",
      "계약금액": 134500000,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "봉합재 기계식 등 22종 구매",
      "계약업체": "세종상사",
      "계약금액": 214800000,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "탐조등 등 25종 구매",
      "계약업체": "에스이홀딩스",
      "계약금액": 294126000,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "이동형 감압실(2인용) 안전도 검사 외주용역",
      "계약업체": "사단법인 한국선급",
      "계약금액": 40500000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 함정 승강기 안전도 검사 용역",
      "계약업체": "사단법인 한국선급",
      "계약금액": 444000000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 Navy Sea GHOST 발전 컨퍼런스 행사 용역",
      "계약업체": "주식회사 더마이스터",
      "계약금액": 16250000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "고속스캐너 구매",
      "계약업체": "알파계룡대점",
      "계약금액": 16580000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-82호 전자도서 109종 구매",
      "계약업체": "주식회사 교보문고",
      "계약금액": 11419060,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2학기 사관생도 교재 구매",
      "계약업체": "주식회사 더원시스템",
      "계약금액": 56609620,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "코푸정 등 149종 구매",
      "계약업체": "지인헬스케어 주식회사",
      "계약금액": 22894600,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "프리뷰모니터 세트 구매",
      "계약업체": "시소커뮤니케이션",
      "계약금액": 6006000,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "충전임팩트라쳇 등 5종 구매",
      "계약업체": "나우통상",
      "계약금액": 2023600,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-1 수리창 폐사 처리용역",
      "계약업체": "케이디산업 주식회사",
      "계약금액": 4708100,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00함대 쌀(백미, 10KG) 구매",
      "계약업체": "참좋은사람들",
      "계약금액": 24375000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26 -'31년 간부숙소 정수기 임차 용역(도서지역)",
      "계약업체": "쌔미쌔미",
      "계약금액": 23238910,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 디지털인쇄재료 14종 구매",
      "계약업체": "브이디시스템",
      "계약금액": 84330000,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "00부대 방치폐기물처리 용역",
      "계약업체": "(주)유성엔텍",
      "계약금액": 19536000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-용-035) 경기북부지역 전기설비 안전관리 용역",
      "계약업체": "주식회사 삼원전기안전시스템",
      "계약금액": 10299510,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-용-034) 경기남부지역 전기설비 안전관리 용역",
      "계약업체": "(주)선진전기안전관리",
      "계약금액": 7439580,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-N-신속전개 텐트 구매",
      "계약업체": "조이테크",
      "계약금액": 212570010,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267014-H)국방부 청사 이전 브리핑체계 구축사업",
      "계약업체": "주식회사 파크엘즈",
      "계약금액": 5755158050,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26~30-D-군 상용드론(UAV 포함) 보험계약",
      "계약업체": "삼성화재해상보험 주식회사",
      "계약금액": 2050325640,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26'27년 소음영향도 조사 용역(E부대)",
      "계약업체": "주식회사 엔브이티",
      "계약금액": 199654000,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(267165-C) 고기능 성인시뮬레이터 구매",
      "계약업체": "유한회사 대성",
      "계약금액": 134359320,
      "계약일": "2026-09-01",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26~30-N-병영생활관 비데(317대) 임차 용역",
      "계약업체": "주식회사 해피트리",
      "계약금액": 204579810,
      "계약일": "2026-09-01",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-N-FFG-II 통합제어장치 다중통신 진단모듈 개발",
      "계약업체": "주식회사 비에이이테크",
      "계약금액": 88000000,
      "계약일": "2026-09-01",
      "계약방법": "수의계약"
    },
    {
      "계약명": "해안복합감시체계 노후장비 교체",
      "계약업체": "주식회사 에스원",
      "계약금액": 18898421482,
      "계약일": "2026-09-02",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "25~27년 LPG구매(경기도)",
      "계약업체": "(주) 한국가스산업",
      "계약금액": 3265849410,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(25S1001-A2) 후방지역 사단급 이하 전술통신체계",
      "계약업체": "엘아이지디펜스앤에어로스페이스 주식회사",
      "계약금액": 9690000000,
      "계약일": "2026-09-02",
      "계약방법": "협상에의한계약(서류)"
    },
    {
      "계약명": "(25S1001-A2) 후방지역 사단급 이하 전술통신체계",
      "계약업체": "엘아이지디펜스앤에어로스페이스 주식회사",
      "계약금액": 9690000000,
      "계약일": "2026-09-02",
      "계약방법": "협상에의한계약(서류)"
    },
    {
      "계약명": "26-065 GPS L1,L2 수신 킷트 등 3종",
      "계약업체": "(주)이툴테크",
      "계약금액": 11800000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 헬기레펠훈련장 정밀안전점검",
      "계약업체": "주식회사 성림구조이엔지",
      "계약금액": 3498000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(조달) 26-3-173 냉난방기 등 2품목",
      "계약업체": "공단전자랜드",
      "계약금액": 4690000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 오수중계펌프장 청소",
      "계약업체": "(합자)문막원성위생공사",
      "계약금액": 14712000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "실내사격장 인버터 설치",
      "계약업체": "드림시스템",
      "계약금액": 6930000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "통신탑재차 렉스톤 차량 무선 원격제어 개조",
      "계약업체": "주식회사 다타카",
      "계약금액": 71060000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-142) 인행처 용접작업대 구매",
      "계약업체": "(주)네오툴",
      "계약금액": 5368000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-195 부품세척기 구매",
      "계약업체": "초계정산업（가구365닷컴）",
      "계약금액": 6270000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-197 응접탁자 구매",
      "계약업체": "초계정산업（가구365닷컴）",
      "계약금액": 750000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "40MM 모의탄",
      "계약업체": "주식회사 코콤",
      "계약금액": 2679390000,
      "계약일": "2026-09-02",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "후반기 소방시설 작동점검 용역",
      "계약업체": "에스에스이엔씨 주식회사",
      "계약금액": 17550000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "스프링 등 60항목 생산능력확인제조(궤도-생산-015)",
      "계약업체": "부산링구공업사",
      "계약금액": 70130000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 00부대 지휘통제실 시스템 에어컨 설치납품",
      "계약업체": "(주)세진환경건설",
      "계약금액": 6125830,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 00사령부 00센터 구축사업 전기공사(재해예방)",
      "계약업체": "주식회사 세종재해예방기술원",
      "계약금액": 1401160,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 와셔,평면형 등 5종 구매",
      "계약업체": "대명 ENG",
      "계약금액": 6997100,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K9자주포 볼트, 기계용 등 17종 구매",
      "계약업체": "다연테크",
      "계약금액": 4560000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 어댑터, 직선형 등 9종 구매",
      "계약업체": "다연테크",
      "계약금액": 7100000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 오링 등 11종 구매",
      "계약업체": "다연테크",
      "계약금액": 7800000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 개스킷 등 6종 구매",
      "계약업체": "금진산업",
      "계약금액": 1208900,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 튜브조립체 등 3종 구매",
      "계약업체": "성도산업",
      "계약금액": 5089250,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26통-44) 26-2차 전산운영용품 구매",
      "계약업체": "에이치엘프라자",
      "계약금액": 16261660,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "보병교 UPS장비 배터리 교체 설치납품",
      "계약업체": "에프엠에스 코리아",
      "계약금액": 5397700,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 합동화력 시뮬레이터 정비용역",
      "계약업체": "주식회사 피앤씨솔루션",
      "계약금액": 9920650,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(리스물건)26-Z117-상황실 비디오월 전시체계 설치",
      "계약업체": "주식회사 한국텔레빅",
      "계약금액": 41500000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 폭염대비 장비물자 구매",
      "계약업체": "진명산업",
      "계약금액": 5700000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(위임35차) 524ASP 주둔지 전기설비 교체(설치납품)",
      "계약업체": "주식회사 한결",
      "계약금액": 9762000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 해안경계부대 집중정신전력교육 용역",
      "계약업체": "사단법인 국방국악문화진흥회",
      "계약금액": 10900000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 우수 상용품 구매",
      "계약업체": "중경산업(주)",
      "계약금액": 53064000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-6차 부대구매(전자서명용 터치스크린)",
      "계약업체": "주식회사 나우이즈",
      "계약금액": 662000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 특전피복(방한장갑) 구매 계약",
      "계약업체": "라이퍼스",
      "계약금액": 16414300,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군-물-25) 병영생활관 에어컨 구매",
      "계약업체": "주식회사 주원씨앤아이(CNI)",
      "계약금액": 3900000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 내진성능평가 검증용역(검증1공구)",
      "계약업체": "주식회사 센텀구조기술사사무소",
      "계약금액": 89717000,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 컨테이너 수송 임차 용역",
      "계약업체": "미소화물",
      "계약금액": 10472000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(남양주)'26년 예비군부대 정찰용드론 제조납품",
      "계약업체": "캣츠",
      "계약금액": 21765000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 병영문화예술체험교육 용역",
      "계약업체": "창의공작소",
      "계약금액": 18000000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 이동식 화장실 임차 용역",
      "계약업체": "주식회사 리엔트드림",
      "계약금액": 9126800,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 정비화, 정비모 구매",
      "계약업체": "선우",
      "계약금액": 58351030,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "TOD용 영상저장장치(DVR) 구매",
      "계약업체": "충이네트워크",
      "계약금액": 4503644,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 HACCP형 동력오일버너 구매",
      "계약업체": "아우어메이드",
      "계약금액": 4694800,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제78주년 국군의날 행사 책갈피 세트 제조",
      "계약업체": "비티엘엠(BTLM)",
      "계약금액": 36450000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 0000부대 문서감응기 제조 설치",
      "계약업체": "주식회사 파라곤웍스",
      "계약금액": 28156110,
      "계약일": "2026-09-02",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "모의분석모델 상용 SW 구매",
      "계약업체": "주식회사 온더시스",
      "계약금액": 16937510,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "차기열상감시장비 경미한 성능개량 사업분석",
      "계약업체": "사단법인 안보경영연구원",
      "계약금액": 42500000,
      "계약일": "2026-09-02",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "(긴급) 유니온,파이프용 등 26종",
      "계약업체": "제일테크",
      "계약금액": 12815000,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급)콘솔의자 좌판 등 14종",
      "계약업체": "태경공업",
      "계약금액": 7552620,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급)충전식 배터리 용접기",
      "계약업체": "(주)포스테크",
      "계약금액": 4400000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "형광펜 등 72종 구매",
      "계약업체": "마린머티리얼즈",
      "계약금액": 2620430,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "가스총 구매",
      "계약업체": "삼영안전산업",
      "계약금액": 16040000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "이동형 감압실(2인용) 외주정비",
      "계약업체": "동일조선주식회사",
      "계약금액": 120000000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "동전고무매트 구매",
      "계약업체": "주식회사보승글로벌",
      "계약금액": 5159300,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "라면조리기구 등 29종 구매",
      "계약업체": "주식회사 메디시온",
      "계약금액": 17997000,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "밸브, 글로브-체크식 등 39종 구매",
      "계약업체": "대성산업",
      "계약금액": 30256000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "야외테이블 등 2종 구매",
      "계약업체": "플랜D",
      "계약금액": 2760000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "UPS 배터리 구매",
      "계약업체": "맥스컴",
      "계약금액": 6220000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-민간크레인 임차 용역",
      "계약업체": "주식회사 일진크레인",
      "계약금액": 5940000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "안전화 등 16품목 구매",
      "계약업체": "제이위너스",
      "계약금액": 16775440,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "교육용 물품(리거백 등 4종) 구매",
      "계약업체": "리캔",
      "계약금액": 9538890,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 경정비복 1종 구매",
      "계약업체": "꽃길유통",
      "계약금액": 10217640,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-F-기상레이다 합성영상 관측영역 확대기술 연구",
      "계약업체": "(사)한국기상학회",
      "계약금액": 97900000,
      "계약일": "2026-09-02",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(267096-C) 일반재료(1) 280품목 구매(2)",
      "계약업체": "헤이스튜디오",
      "계약금액": 539552730,
      "계약일": "2026-09-02",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-N-철싱커 3EA 제조",
      "계약업체": "뉴테크코리아 주식회사",
      "계약금액": 255675000,
      "계약일": "2026-09-02",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267180-C) 해상 통신장비 4종 구매",
      "계약업체": "아진건설 주식회사",
      "계약금액": 133639120,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-F-제10회 공군참모총장배 드론 종합경연대회 운영",
      "계약업체": "주식회사 파블로항공",
      "계약금액": 103816080,
      "계약일": "2026-09-02",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-F-공군 공용화기 사격장 구축 선행연구 용역",
      "계약업체": "(주)에프오알엠도시건축공간연구소",
      "계약금액": 71984000,
      "계약일": "2026-09-02",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-N-국제조난통신망 원격운용체계 구축",
      "계약업체": "유니스제이",
      "계약금액": 103851200,
      "계약일": "2026-09-02",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "탐색구조헬기 영상전송장비 기능 개선",
      "계약업체": "주식회사 중앙첨단소재",
      "계약금액": 3200000000,
      "계약일": "2026-09-03",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "25년 51동지단 창고물자 파레트 제조구매(26년납품)",
      "계약업체": "대림플라텍(주)",
      "계약금액": 43120000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 차돌박이 등 8종 구매",
      "계약업체": "주식회사 골든팜",
      "계약금액": 207370000,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(25F066-I)군용비행장,군사격장 소음영향도 조사용역",
      "계약업체": "주식회사 엔브이티",
      "계약금액": 3058405900,
      "계약일": "2026-09-03",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F125-I)25년식자재민간위탁 배송용역(양평가평)",
      "계약업체": "용마로지스주식회사",
      "계약금액": 812006609,
      "계약일": "2026-09-03",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "25-D-BTL(품안, 해미르) 장판 납품 설치",
      "계약업체": "주식회사 동방건설",
      "계약금액": 126994100,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "25-D-BTL(품안, 해미르) 도배 납품 설치",
      "계약업체": "주식회사 고산건설",
      "계약금액": 1342873730,
      "계약일": "2026-09-03",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "박격포 조준장치 부품류",
      "계약업체": "(주)경도",
      "계약금액": 116041000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "장갑차 부품류(어댑터, 클램프 등)",
      "계약업체": "에스엔더블유테크",
      "계약금액": 63235050,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-3차 기타유지물자 구매",
      "계약업체": "(주)디지털청풍",
      "계약금액": 3200000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 기타유지물자 구매",
      "계약업체": "오케이굳(주)",
      "계약금액": 5600000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "램프 등 72품목(26-04, 05)",
      "계약업체": "아이와이상사",
      "계약금액": 4464500,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "스페이스챌린지 성과분석 워크숍 대행 용역",
      "계약업체": "주식회사 해울디자인",
      "계약금액": 9500000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-171 칸막이형 열람대 등 33종",
      "계약업체": "신설 사회적협동조합",
      "계약금액": 116268930,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "외국군 수탁생 및 동반가족 제주권 현장학습 버스임차",
      "계약업체": "유한회사 일등고속관광",
      "계약금액": 6160000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(조달) 26-3-172 의자 등 2품목",
      "계약업체": "뉴테크가구",
      "계약금액": 2277000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(조달) 26-3-168 소방헬멧",
      "계약업체": "주식회사 한컴라이프케어",
      "계약금액": 7080000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0142 긴급구조잠수세트 구매",
      "계약업체": "주식회사 에스투알",
      "계약금액": 3529000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0143 온풍기 구매",
      "계약업체": "신도상사",
      "계약금액": 984000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-202 스틸그레이팅 1종",
      "계약업체": "주식회사아성기업",
      "계약금액": 5320000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-143, 26-163, 26-168, 26-201 스미스머신 등 4종",
      "계약업체": "주식회사 하라스포츠",
      "계약금액": 12600440,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "주외무관피복 등 7항목 제조(피복)",
      "계약업체": "희림상사",
      "계약금액": 13451620,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "임펠러 등 34항목 구매(궤도-구매-019)",
      "계약업체": "에스엔더블유테크",
      "계약금액": 68962500,
      "계약일": "2026-09-03",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-육-110 통합상황관리시스템 교체사업",
      "계약업체": "주식회사코드원",
      "계약금액": 60987530,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-육-146 상용위성 영상정보 전술제대 활용방안 연구",
      "계약업체": "육군사관학교 산학협력단",
      "계약금액": 29000000,
      "계약일": "2026-09-03",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-육-135 26-2차 암호장비(3종) 제조",
      "계약업체": "주식회사 우리별",
      "계약금액": 142238400,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "길리슈트 구매(특-26-물-49)",
      "계약업체": "현대미건",
      "계약금액": 7480000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-66) 드론동아리용 FPV드론 구매",
      "계약업체": "태경전자(주)",
      "계약금액": 10000000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 교량가설단정 개스킷 세트 구매",
      "계약업체": "(주)현산무역",
      "계약금액": 38032150,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K55자주포 덮개,전동기용 등 3종 구매",
      "계약업체": "(주)동성전기",
      "계약금액": 1620000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K1 판 조립체 등 20종 구매",
      "계약업체": "티에스케이",
      "계약금액": 21875000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26군-47) 설성 시스템 냉난방기 배관 보수",
      "계약업체": "하이엠솔루텍주식회사",
      "계약금액": 5217300,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26군-49) 26-10차 취사기구 구매",
      "계약업체": "주식회사 비씨엠알오",
      "계약금액": 1709000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "3사교 청운관 노후 냉난방기 구매설치",
      "계약업체": "주식회사 삼열에너지",
      "계약금액": 213840160,
      "계약일": "2026-09-03",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "27년 가방류 제조",
      "계약업체": "우성어패럴",
      "계약금액": 67024696,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 학습프로그램(Sketch UP) 구매",
      "계약업체": "주식회사 보성소프트",
      "계약금액": 9000000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 군사시설 가림간판 교채",
      "계약업체": "주식회사 한간판",
      "계약금액": 10000000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "상무대 의무대 신추공사 - 조명(조달미등록)",
      "계약업체": "주식회사 엘엠피",
      "계약금액": 3915000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 공업용가스 구매",
      "계약업체": "한일가스주식회사",
      "계약금액": 5412000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성)개인천막 제조구매",
      "계약업체": "태림산업",
      "계약금액": 6023300,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군단 본청 전투화먼지털이기 자재 구매(GB-21)",
      "계약업체": "주식회사 참도담",
      "계약금액": 5100000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 전산운영용품 및 부수장비 구매",
      "계약업체": "오피스메카 주식회사",
      "계약금액": 17914600,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 취사기구 구매(전자저울 등 5종)",
      "계약업체": "다을상사",
      "계약금액": 11293700,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 병영도서관 및 독서카페 도서 구매",
      "계약업체": "도윤상사",
      "계약금액": 23367830,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-5차 통신전자장비 외주정비(해복합 CCTV 입고정비)",
      "계약업체": "주식회사 글로벌시스템스",
      "계약금액": 5350000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 예비군 도시락 제조납품(1권역)",
      "계약업체": "주식회사 호승",
      "계약금액": 706320000,
      "계약일": "2026-09-03",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "'26년 예비군 도시락 제조납품(2권역)",
      "계약업체": "주식회사 호승",
      "계약금액": 301860000,
      "계약일": "2026-09-03",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "(경남권)'26년 부대조달(농산물-거창원협) 구매",
      "계약업체": "거창사과원예농업협동조합",
      "계약금액": 3761806509,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(경남권)'26년 부대조달(축산물-부산축협) 구매",
      "계약업체": "부산축산업현동조합축산물유통센타",
      "계약금액": 6198568269,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(경남권)'26년 부대조달(축산물-창원축협) 구매",
      "계약업체": "창원시축산농협 축산물전문판매장",
      "계약금액": 758828558,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(전라권)'26년 부대조달(농산물-나주배원협) 구매",
      "계약업체": "나주배원예농업협동조합",
      "계약금액": 1192097930,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(전라권)'26년 부대조달(축산물-장성축협) 구매",
      "계약업체": "장성축산업협동조합",
      "계약금액": 2431959659,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(전라권)26년 부대조달(축산물-전주축협) 구매",
      "계약업체": "전주김제완주축산업협동조합",
      "계약금액": 2836469829,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "전직기본교육 입교대상자 기념품 구매",
      "계약업체": "웰메이드상사",
      "계약금액": 52465730,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "남성대 체력단련장 냉난방기 설치납품",
      "계약업체": "충북종합유통",
      "계약금액": 17034580,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-1차 취사피복 구매",
      "계약업체": "이제이상사",
      "계약금액": 5454900,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-019) 26년 부대조달 부식 축산(양평축협)",
      "계약업체": "양평축산업협동조합",
      "계약금액": 4067223868,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-020) 26년 부대조달 부식 축산(가평축협)",
      "계약업체": "가평축산농협유통사업본부",
      "계약금액": 3200785668,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-021) 26년 부대조달 부식 축산(홍천축협)",
      "계약업체": "홍천축산업협동조합",
      "계약금액": 5800469784,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 전기안전관리대행",
      "계약업체": "(주)맥전력",
      "계약금액": 30300000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 예비군 야간투시경 구매",
      "계약업체": "파시온",
      "계약금액": 33915000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 병영생활관 에어컨 구매",
      "계약업체": "굳빌드(Good Build)",
      "계약금액": 11630380,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-12차 식기세척기 임차용역",
      "계약업체": "세이브워터 주식회사",
      "계약금액": 42371330,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(주거3-5차)드림아인스빌 싱크대 배관교체",
      "계약업체": "대성건축설비공사",
      "계약금액": 600000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(주거3-6차)백석드림빌 온수 보일러 부품교체",
      "계약업체": "주식회사 한국열기계산업",
      "계약금액": 913000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 단 CCTV 이전 설치 용역",
      "계약업체": "주식회사 인텔리빅스",
      "계약금액": 19072970,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국방부 뉴 비기닝음악회 음향조명 용역",
      "계약업체": "소누스 레코즈(Sonus Records)",
      "계약금액": 12837000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 환의세탁용역(국군대구병원)",
      "계약업체": "주식회사 부흥산업",
      "계약금액": 9274800,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-6 연구장비 (CO2 배양기) 구매",
      "계약업체": "주식회사제이케이컴퍼니",
      "계약금액": 16754530,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-B-9 연구장비 (자동증발농축기) 구매",
      "계약업체": "(주)디에스테크",
      "계약금액": 67298000,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-B-10 연구장비 (원심분리기 미세형) 구매",
      "계약업체": "(주)화진환경산업",
      "계약금액": 17820000,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-B-12 연구장비 (소음측정기) 구매",
      "계약업체": "더블유엠",
      "계약금액": 11915450,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 상용 SW 라이센스 구매",
      "계약업체": "주군이앤씨주식회사",
      "계약금액": 18909545,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-7차 취사기구 구매",
      "계약업체": "주식회사 코스티모",
      "계약금액": 1240000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 기화기 조립체 등 7종",
      "계약업체": "제일테크",
      "계약금액": 10648000,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 펌프 조립체 등 10종",
      "계약업체": "제일테크",
      "계약금액": 5197500,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 게이지, 전해질 수위용 등 10종",
      "계약업체": "제일테크",
      "계약금액": 23103850,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "커플링,축용,가요성 등 2종 구매",
      "계약업체": "제일테크",
      "계약금액": 172441500,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "회로카드조립체 등 24종 구매",
      "계약업체": "에스이홀딩스",
      "계약금액": 258890100,
      "계약일": "2026-09-03",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "스위치, 누름식 등 29종 구매",
      "계약업체": "토탈marine",
      "계약금액": 118837000,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "0도 폐페인트 슬러지 처리 용역",
      "계약업체": "(주)삼우오엔이",
      "계약금액": 1815000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-특 영내식당 취사장 청소용역",
      "계약업체": "월드그린환경",
      "계약금액": 6127450,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-87호 로제스파게티 소스 등 53종 구매",
      "계약업체": "주식회사 류홀마트",
      "계약금액": 20550000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "도서(애가 등 571종) 구매",
      "계약업체": "우영유통",
      "계약금액": 11880640,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "흡광광도계 부속 등 30종 구매",
      "계약업체": "불빗유통",
      "계약금액": 12624740,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "PC FiIament Canister 등 3종 구매",
      "계약업체": "엠에이치 컴퍼니",
      "계약금액": 5443100,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "재봉틀 등 3종 구매",
      "계약업체": "에이치알상사",
      "계약금액": 2163000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "OPP 박스테이프 등 101종 구매",
      "계약업체": "오션기술",
      "계약금액": 2823200,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "용접장갑 등 78종 구매",
      "계약업체": "주식회사 현진솔루션",
      "계약금액": 4772140,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공교육비품 HEED 3 16개 구매",
      "계약업체": "에이스컴퍼니",
      "계약금액": 16520000,
      "계약일": "2026-09-03",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "기화기 등 37품목 구매(함정장비)",
      "계약업체": "잇사갈",
      "계약금액": 14555260,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "교육용 물품(트롤리) 구매",
      "계약업체": "픽미픽미 경북점",
      "계약금액": 61346670,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-5차 특전물자 예산(특전피복) 계약의뢰",
      "계약업체": "라이퍼스",
      "계약금액": 16414300,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-M-역사자료 디지털 보존 사업",
      "계약업체": "(주)거림",
      "계약금액": 64846000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-D-워게임체계 임차 금융리스",
      "계약업체": "롯데캐피탈(주)",
      "계약금액": 4796200310,
      "계약일": "2026-09-03",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26G141-I)사이버전콘퍼런스(문제출제)",
      "계약업체": "주식회사 크로우스네스트",
      "계약금액": 88000000,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26G128-I)비응급영상자료민간위탁판독용역",
      "계약업체": "휴먼영상의학과의원",
      "계약금액": 770250750,
      "계약일": "2026-09-03",
      "계약방법": "수의계약"
    },
    {
      "계약명": "육군부사관학교 양성식당 민간위탁급식 용역",
      "계약업체": "주식회사 풀무원푸드앤컬처",
      "계약금액": 8403550000,
      "계약일": "2026-09-04",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "125-3대대 산사태 방지공사 산지복구감리용역",
      "계약업체": "산림조합중앙회 부산울산경남지역본부",
      "계약금액": 15000000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'25년 수중탐색음탐기 5종 유지보수 정비",
      "계약업체": "주식회사 엠바이지",
      "계약금액": 395456470,
      "계약일": "2026-09-04",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(25F169-I)25년보급부대근무분야민간위탁용역(양주)",
      "계약업체": "광인산업(주)",
      "계약금액": 1776185320,
      "계약일": "2026-09-04",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 발칸 총열부 부품(방산)",
      "계약업체": "에스앤티다이내믹스 주식회사",
      "계약금액": 1302000000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 발칸 포가부 부품(방산)",
      "계약업체": "한화에어로스페이스 주식회사",
      "계약금액": 431259000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26~'27 LAN, 교환기 유지보수",
      "계약업체": "티에스라인시스템 주식회사",
      "계약금액": 1542396510,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "기어타입 흐름 메타 1종 2점 외주교정",
      "계약업체": "주식회사 가온테크",
      "계약금액": 6550000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "방진복 등 24종",
      "계약업체": "수정종합상사",
      "계약금액": 10873650,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-A-51 항공기용 접착제 등 14종 구매",
      "계약업체": "글로컨비스",
      "계약금액": 143121750,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 유화제 구매",
      "계약업체": "주식회사오성엔에이치",
      "계약금액": 897600,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "환자용옷장(침상형) 등 6항목 구매(의무)",
      "계약업체": "오리엔트",
      "계약금액": 8062420,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "차량고임목(중형) 등 5항목 구매(기동-구매-003)",
      "계약업체": "공자실업",
      "계약금액": 105950210,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "방열기 등 101항목 생사능력확인제조(궤도-생산-018)",
      "계약업체": "주식회사덕인",
      "계약금액": 257000000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "배선장치등 17항목 구매(특무)(추)",
      "계약업체": "미노언(주)",
      "계약금액": 110380000,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-2차 병영생활 에어컨 구매",
      "계약업체": "전북지방조달청",
      "계약금액": 3160000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 3분기 전문도서 구매",
      "계약업체": "이앤씨케이블 주식회사",
      "계약금액": 11470880,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 방탄유리 등급별 시험체 구매",
      "계약업체": "더블유컴퍼니",
      "계약금액": 17266800,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 화랑전투기술경연대회 친교행사 뷔페 용역",
      "계약업체": "제이에스제이종합관리",
      "계약금액": 10558680,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제4회 K-국제과학화전투경연대회 영상장비 임차 용역",
      "계약업체": "주식회사 엔웍스",
      "계약금액": 174413150,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "유도탄 군직정비용 수리부속(상용) 구매",
      "계약업체": "영일물산",
      "계약금액": 144355152,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "24-충-육-11A 자동제어제조설치",
      "계약업체": "나우엔지니어링 주식회사",
      "계약금액": 103958010,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(일장) 교량가설단정 나사 등 5종 구매",
      "계약업체": "개인용달",
      "계약금액": 5074400,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(26교-48) 화장실 임차용역",
      "계약업체": "(주)탑모바일",
      "계약금액": 7120000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "27년 생도피복(직위장류 등 4종) 제조",
      "계약업체": "성지EMB",
      "계약금액": 66954500,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 교육정보 종합시스템 SW유지보수 2차",
      "계약업체": "주식회사 엘앤비소프트",
      "계약금액": 6000000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 교육훈련 교보재 제작 설치납품",
      "계약업체": "마이크로트렌드",
      "계약금액": 9811000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "주기계실 노통연관식 증기보일러 가스버너 교체 설치",
      "계약업체": "(주)대열보일러",
      "계약금액": 22000000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성) 감시정찰용 드론 제조 납품",
      "계약업체": "캣츠",
      "계약금액": 90654000,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "00대(삼척) 모듈러 간부숙소 신축공사 해체감리용역",
      "계약업체": "앤탑건축사사무소",
      "계약금액": 28800000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "실감형 디지털 정신전력교육 조성 음향 및 조명장비",
      "계약업체": "(주)에스디파워",
      "계약금액": 14745880,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "실감형 디지털 정신전력교육 조성 음향 및 조명장비",
      "계약업체": "(주)에스디파워",
      "계약금액": 14745880,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 전관방송용 앰프 120W 구매",
      "계약업체": "(주)용두애브컴",
      "계약금액": 1470000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 전산운영용품",
      "계약업체": "가온 네트워크",
      "계약금액": 12270000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 2군수지원여단 상황실 화면전시체계 구축(리스)",
      "계약업체": "주식회사 제이에스정보통신",
      "계약금액": 81954750,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성)기동대 정예화 K2 소총 덮개 레일 구매",
      "계약업체": "주식회사 엠아이티에스프리시즌",
      "계약금액": 20900000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(경북권)'26년 부대조달(수산물-포항수협) 구매",
      "계약업체": "포항수산업협동조합",
      "계약금액": 4325184288,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(전라권)'26년 부대조달(우유-전남낙농) 구매",
      "계약업체": "전남낙농업협동조합",
      "계약금액": 866657436,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 외주정비 원가계산용역",
      "계약업체": "재단법인 한국경제기획연구원",
      "계약금액": 14000000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "5인승 전동 승용카트 배터리 구매",
      "계약업체": "하하유통",
      "계약금액": 19994360,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "교사 대상 육군모집 설명회 기념품 구매",
      "계약업체": "브랜뉴와치",
      "계약금액": 18750000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(군-물-27) 26-5차 정비피복 구매",
      "계약업체": "사단법인 강동장애인협회 동행",
      "계약금액": 11449250,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-033) 26-4차 부대계약  식자재(가공품류) 계약",
      "계약업체": "씨제이프레시웨이 주식회사",
      "계약금액": 763376790,
      "계약일": "2026-09-04",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "드론보관시설 컨테이너 보수 자재 구매",
      "계약업체": "중원산업(주)",
      "계약금액": 17996000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 공사감독용 시설부대비 물품 구매",
      "계약업체": "오피스디포일산점",
      "계약금액": 823000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 물자획득세출예산(주요사비품교체) 구매",
      "계약업체": "주식회사 이비티",
      "계약금액": 1485000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(통합)'26년 예비군부대 야간투시경 제조납품",
      "계약업체": "주식회사 엔미디어솔루션",
      "계약금액": 116859830,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 폐수처리시설 슬러지처리 용역",
      "계약업체": "주식회사 상훈환경",
      "계약금액": 17800000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2.5톤 파워게이트 구매",
      "계약업체": "은성리프트",
      "계약금액": 4647400,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(AF-30) 0대대 지휘통제실 개선 냉난방기 구매설치",
      "계약업체": "(주)다윤건설산업",
      "계약금액": 23661290,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 드론 재밍건 제조 납품",
      "계약업체": "주식회사 이엘피케이뉴",
      "계약금액": 111054240,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-3차 더 좋은 병영식당 물자 구매(야채탈수기)",
      "계약업체": "스포츠공간",
      "계약금액": 47520000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 국방부 전화친절도 조사",
      "계약업체": "효산경영연구소 주식회사",
      "계약금액": 30300000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "특수임무대 컴뱃셔츠 등 4종 구매",
      "계약업체": "주식회사 헤세드코리아",
      "계약금액": 18100000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 출입통제시스템 이전 설치 용역",
      "계약업체": "주식회사 시큐뱅크",
      "계약금액": 43931410,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-16차 물자(CO2소화기 등 2종 6점) 구매",
      "계약업체": "한국소방공사(주)",
      "계약금액": 2039400,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 함정 안전진단 용역",
      "계약업체": "사단법인 한국선급",
      "계약금액": 700000000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "안전밸브 등 39종 구매",
      "계약업체": "대지종합상사",
      "계약금액": 223560000,
      "계약일": "2026-09-04",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "특수피복 정글모 1종 제조",
      "계약업체": "(주)경동직물",
      "계약금액": 48151600,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제어장치,전동기-발전기용 등 4종 구매",
      "계약업체": "일용상사",
      "계약금액": 79400000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "센서,주위온도용 등 8종 구매",
      "계약업체": "티와이컴퍼니",
      "계약금액": 297293760,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-3차 스프링노트 등 847종 구매",
      "계약업체": "골보이창원",
      "계약금액": 49298880,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00사 00관 정밀안전점검 용역",
      "계약업체": "주식회사 에이온구조엔지니어링",
      "계약금액": 17612270,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "순항훈련전단 소개영상 성우 더빙 용역",
      "계약업체": "아이버",
      "계약금액": 1960000,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "핸드파레트트럭 구매",
      "계약업체": "나우통상",
      "계약금액": 6183200,
      "계약일": "2026-09-04",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "전선 등 79품목 구매",
      "계약업체": "골든헤븐유통",
      "계약금액": 67719540,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "다목적무인차량 국내구매사업",
      "계약업체": "한화에어로스페이스 주식회사",
      "계약금액": 1,
      "계약일": "2026-09-04",
      "계약방법": "협상에의한계약(서류)"
    },
    {
      "계약명": "26-F-00사령부 일반지역 예초용역",
      "계약업체": "주식회사 한솔조경",
      "계약금액": 155800820,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266179-E) 모집 홍보 기념품 구매",
      "계약업체": "무브컴퍼니",
      "계약금액": 170340070,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266167-E) 26년 학교교실 장비도입(PC제조설치)",
      "계약업체": "(주)다컴시스템",
      "계약금액": 473187000,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-해군 전력 유형별 캐릭터 3D 애니메이션 제작",
      "계약업체": "주식회사 매스씨앤지",
      "계약금액": 34489600,
      "계약일": "2026-09-04",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-M-해강안경계부대 중소초급 상황실 개선(리스물건)",
      "계약업체": "원일 정보통신 주식회사",
      "계약금액": 209455150,
      "계약일": "2026-09-04",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(267136-D) 출입통제용 보안검색장비 구매(리스자산)",
      "계약업체": "세원엔디이 (주)",
      "계약금액": 130060320,
      "계약일": "2026-09-04",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266034-G)26년 전시체계(비디오월) 교체사업(리스)",
      "계약업체": "(주)아이엔지시스템",
      "계약금액": 1308599086,
      "계약일": "2026-09-04",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(26F039-G)26~27년스마트인재관리시스템유지보수용역",
      "계약업체": "㈜ 코난테크놀로지",
      "계약금액": 702659370,
      "계약일": "2026-09-04",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 동원훈련장 대형세탁기 및 건조기",
      "계약업체": "강원지방조달청",
      "계약금액": 3586800,
      "계약일": "2026-09-06",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 기타유지물자 경량랙",
      "계약업체": "강원지방조달청",
      "계약금액": 708000,
      "계약일": "2026-09-06",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 부대비품(여성필수시설 비품) 구매 계약",
      "계약업체": "강원지방조달청",
      "계약금액": 1711400,
      "계약일": "2026-09-06",
      "계약방법": "수의계약"
    },
    {
      "계약명": "수리부속류(희망이음, 부산교도소)",
      "계약업체": "부산교도소",
      "계약금액": 278000000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "자주포 유지용 일반부품류",
      "계약업체": "(주)경도",
      "계약금액": 1655197000,
      "계약일": "2026-09-07",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-059 정비비품 구매(청소기등 5종)",
      "계약업체": "재원상사",
      "계약금액": 2662000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "케이블 등 15품목(136)",
      "계약업체": "가포통상",
      "계약금액": 6913260,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "절연 슬리브 등 6품목(137)",
      "계약업체": "골드 이엔지(GOLD ENG)",
      "계약금액": 619010,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공군지 과월호 한글화 편집 용역",
      "계약업체": "(주)그래픽코리아",
      "계약금액": 43000000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-대형폐기물 및 폐목재 위탁처리 용역",
      "계약업체": "주식회사 자생환경",
      "계약금액": 7480000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-200KW 발전기 외주정비 용역",
      "계약업체": "지엔씨 청주 발전기",
      "계약금액": 1320000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-231 지원대대 로잉머신 등 2품목",
      "계약업체": "울트라스포츠",
      "계약금액": 1810000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-08-248 항과고 여학생 생활관 에어컨 1품목 구매",
      "계약업체": "주식회사 태양",
      "계약금액": 19840000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-146) 항의대대 CBC딜런트 등 21종 구매",
      "계약업체": "주식회사 한서팜",
      "계약금액": 7356200,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-138) 창조생활관 212호실 에어컨 구매",
      "계약업체": "(주)피플컴퍼니",
      "계약금액": 830000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "교육용 거즈 등 61품목(근-26-087)",
      "계약업체": "주식회사 제이엠메디칼",
      "계약금액": 11955000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-077 덤벨세트 등 3품목",
      "계약업체": "드림인코",
      "계약금액": 990000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "응급처치표 등 2항목 구매(의무)",
      "계약업체": "원베일리",
      "계약금액": 20989220,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "플랩,내측 튜브용 등 31항목 제조(기동-제조-001)",
      "계약업체": "주식회사 디엔오토모티브 양산4공장",
      "계약금액": 379094550,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "덮개,터미날용 등 11항목 구매(특무)(추)",
      "계약업체": "아폴론주식회사",
      "계약금액": 246340000,
      "계약일": "2026-09-07",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "기어축 등 102항목 생산능력확인제조(궤도-생산-009)",
      "계약업체": "해암테크 주식회사",
      "계약금액": 440500000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "OA비품(파티션) 구매",
      "계약업체": "전북지방조달청",
      "계약금액": 2718000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-71) 사령관실 벽걸이형 냉난방기 구매",
      "계약업체": "(주)동서울시스템공조",
      "계약금액": 5600000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "백조아파트 상수도 보수",
      "계약업체": "(주)광동기업",
      "계약금액": 2178000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "비승회관 분전반 교체",
      "계약업체": "(주)대성전기",
      "계약금액": 6311000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'21년 사이버온라인교육센터교체 Axgate 라이선스갱신",
      "계약업체": "주식회사 다현정보기술",
      "계약금액": 16419150,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "실사출력 스티커 제작 구매",
      "계약업체": "(주)센텀",
      "계약금액": 11680190,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K1 덮개,전기 연결기용 1종 구매",
      "계약업체": "(주)현대제이콤",
      "계약금액": 7716280,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 스위치, 온도조절용 1종 구매",
      "계약업체": "주식회사덕인",
      "계약금액": 10720000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K1 베어링,롤러식,원통형 1종 구매",
      "계약업체": "덕산베아링",
      "계약금액": 9280000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "소방시설 작동점검 용역",
      "계약업체": "대현엔지니어링 주식회사",
      "계약금액": 2490120,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 전산운영용품 계약",
      "계약업체": "삼화종합유통",
      "계약금액": 8709000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 의무비품(테블릿 모니터) 구매",
      "계약업체": "주식회사 나우이즈",
      "계약금액": 662000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 13보급대대 대량유류탱크 1호기 폼챔버 구매",
      "계약업체": "현대소방주식회사",
      "계약금액": 7040000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 예비군 도시락 제조 납품",
      "계약업체": "주식회사 치악인터네셔날",
      "계약금액": 180000000,
      "계약일": "2026-09-07",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "무열레스텔 무궁화실, 모란실 스타일러 구매",
      "계약업체": "롯데하이마트(주)",
      "계약금액": 3280000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 통신물자(녹화기 전용렉, 랜케이블)",
      "계약업체": "현우종합상사",
      "계약금액": 5500000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(충청권)'26년 부대조달(농산물-충서원협) 구매",
      "계약업체": "충서원예농업협동조합",
      "계약금액": 1585496229,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(충청권)'26년 부대조달(축산물-괴산증평축협) 구매",
      "계약업체": "괴산.증평 축산업협동조합 (증평지점)",
      "계약금액": 2856215110,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 체력단련장 운영용 주류 구매(충청권)",
      "계약업체": "유한회사 대한주류상사",
      "계약금액": 38595330,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-급-031) '26-4차 부대계약 식자재(가공품류) 계약",
      "계약업체": "한샘유통 주식회사",
      "계약금액": 486194399,
      "계약일": "2026-09-07",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "(26-급-032) 26-4차 부대계약  식자재(가공품류) 계약",
      "계약업체": "한샘유통 주식회사",
      "계약금액": 371775858,
      "계약일": "2026-09-07",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-3차 전산운영용품 계약",
      "계약업체": "(주)용두애브컴",
      "계약금액": 5400000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 취사피복 구매",
      "계약업체": "주식회사 미가온",
      "계약금액": 51712730,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년  K21 냉방장치 수리부속 구매",
      "계약업체": "(주)세기",
      "계약금액": 77132300,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 냉난방기 구매(기갑,공병대대)",
      "계약업체": "주식회사 와이에이치",
      "계약금액": 5864000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 예비군 및 작계훈련 병력수송임차용역(1-2권역)",
      "계약업체": "두레고속관광(주)",
      "계약금액": 98241090,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "UPS 배터리(14년 도입) 구매",
      "계약업체": "국제통신공업 주식회사",
      "계약금액": 12672000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 부대구매 의료기재(전자서명용 터치스크린)",
      "계약업체": "주식회사 나우이즈",
      "계약금액": 662000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 화물트럭 적재함 구매",
      "계약업체": "유니크상사",
      "계약금액": 32411393,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K-MOSA 성과 공유회",
      "계약업체": "(주) 케이에스센세이션",
      "계약금액": 19873040,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2026 군 책임운영기관 워크숍",
      "계약업체": "(주) 맨앤웍스컨설팅",
      "계약금액": 18000000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영문학상, 독후감 공모전 기념패 구매",
      "계약업체": "주식회사 산건",
      "계약금액": 11754500,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2026년도 군 홍보 매체 만족도 조사 용역",
      "계약업체": "주식회사 엠브레인리서치",
      "계약금액": 15000000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "단 행정동 시스템에어컨 구매 설치",
      "계약업체": "주식회사 유달공조시스템",
      "계약금액": 27838130,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "태권도 대회 행사 지원 임차 버스 용역",
      "계약업체": "(주)비에스관광개발",
      "계약금액": 5700000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-5 연구장비 (현미경 3품목) 구매",
      "계약업체": "웰스",
      "계약금액": 154425000,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "의약품 계약(이노엔 레보플록사신주 등 11품목)",
      "계약업체": "제이메디케어",
      "계약금액": 17138390,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "의약품 계약(파마시메티콘액 등 6품목)",
      "계약업체": "주식회사 이레팜",
      "계약금액": 17044080,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 간병인숙소 비품비",
      "계약업체": "청남공조기술 주식회사",
      "계약금액": 1300000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항만단 사격장 피탄 방지용 고무판 구매",
      "계약업체": "중원사격장비(주)",
      "계약금액": 15182200,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "CSRP 검교정 용역",
      "계약업체": "일이텍",
      "계약금액": 12967900,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "가스분사기 등 2종 구매",
      "계약업체": "금융안전관리공사",
      "계약금액": 9194900,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "가스분사기 약제 구매",
      "계약업체": "금융안전관리공사",
      "계약금액": 4918320,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "000체계 '26-4차 장비유지물품 구매",
      "계약업체": "에스알퍼포먼스",
      "계약금액": 27825919,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 튜브 조립체, 금속제 등 23종",
      "계약업체": "메트로마린서비스",
      "계약금액": 16371850,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 고정기, 밸브스프링 리테이너용 1종",
      "계약업체": "더에이치컴퍼니",
      "계약금액": 11319000,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 오-링 등 16종",
      "계약업체": "이레트레이딩",
      "계약금액": 4514140,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 너트,풀림방지식,캡형 등 12종",
      "계약업체": "제일테크",
      "계약금액": 8893500,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 개스킷 등 125종",
      "계약업체": "주식회사 비에스인터내셔날",
      "계약금액": 52151000,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 밸브,선형,방향 제어용 등 6종",
      "계약업체": "지그인더스트리",
      "계약금액": 5366540,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "재난대비물자(산불진화물자) 구매",
      "계약업체": "신흥컴퍼니",
      "계약금액": 4512340,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "컬럼스피커탑 등 5종 구매",
      "계약업체": "다을상사",
      "계약금액": 20312360,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "창설 80주년 기념 우표첩 제작",
      "계약업체": "재단법인 한국우편사업진흥원",
      "계약금액": 6976000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "탁구대 등 5종 구매",
      "계약업체": "대한",
      "계약금액": 3072000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "교육사 SNS 홍보 활성화를 위한 패키지 제작 용역",
      "계약업체": "(주)레이븐어스",
      "계약금액": 9990000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-0함대 함정 매트리스 소독, 청소용역",
      "계약업체": "주식회사 피그랑",
      "계약금액": 25212930,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-소 고사목 벌목 용역",
      "계약업체": "(주) 향림",
      "계약금액": 11579000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "의무비품(들것, 가변형(다목적)) 5종 구매",
      "계약업체": "더블유원",
      "계약금액": 7995250,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "디스플레이 유닛 등 2종 구매",
      "계약업체": "주식회사 만상",
      "계약금액": 8125040,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "패널 통제용 전기 전자 장비용 등 4종 구매",
      "계약업체": "소망산업",
      "계약금액": 31520000,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-P-03 사업장생활계폐기물 위탁처리 용역",
      "계약업체": "비움리싸이클링",
      "계약금액": 82249880,
      "계약일": "2026-09-07",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26G035-B) 의료폐기물 위탁처리용역",
      "계약업체": "신호ENV",
      "계약금액": 104130000,
      "계약일": "2026-09-07",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(266169-D) 전자칠판 제조",
      "계약업체": "주식회사 메이닉스",
      "계약금액": 182464540,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-M-무장투하낭 제조(268089-F)",
      "계약업체": "주식회사 하디코퍼레이션",
      "계약금액": 181905890,
      "계약일": "2026-09-07",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 사무자동화장비(노트북) 도입사업(리스자산)",
      "계약업체": "주식회사 포유디지탈",
      "계약금액": 1759703500,
      "계약일": "2026-09-07",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26년 함정서버 교체사업",
      "계약업체": "(주)지디엘시스템",
      "계약금액": 2705000000,
      "계약일": "2026-09-07",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "육군수사단 2작사지역 냉난방기 구매",
      "계약업체": "주식회사 제이에이치테크",
      "계약금액": 255292400,
      "계약일": "2026-09-07",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "'26-3차 행정사무기기획득(430-01) 구매",
      "계약업체": "캐논코리아 주식회사",
      "계약금액": 1100000,
      "계약일": "2026-09-07",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "17해안감시기동대대 개편 자동제어 제조설치",
      "계약업체": "주식회사 더메이테크",
      "계약금액": 57467010,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "체인톱 등 24항목 구매(기일공구)",
      "계약업체": "태풍사다리",
      "계약금액": 147088160,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "25~26-N-스마트 유류고 표준모델 2단계 실증",
      "계약업체": "아이오텔스 주식회사",
      "계약금액": 833000000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "축,폐쇄기 작동용",
      "계약업체": "삼호정밀",
      "계약금액": 11000000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 천마체계 부품(방산)",
      "계약업체": "한화에어로스페이스 주식회사",
      "계약금액": 6464000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "1948년~1959년 공군일지 한글화 연구용역",
      "계약업체": "해동청역사문화연구소",
      "계약금액": 18490000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "세탁기 등 2품목(26-239)",
      "계약업체": "에이치제이(HJ)-컴퍼니",
      "계약금액": 2758000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "후반기 실살포 훈련 폐기물 처리",
      "계약업체": "주식회사 삼동그린",
      "계약금액": 3080000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-147) 런닝머신 및 치닝디핑 구매",
      "계약업체": "(주)피플컴퍼니",
      "계약금액": 1718000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "31전대-26-007(치닝디핑 등 22품목)",
      "계약업체": "크린상사",
      "계약금액": 8432500,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-방-77(터미널서버 PS810)",
      "계약업체": "(주)아단",
      "계약금액": 13200000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "RQ-4O 지상통제소 침입탐지체계 유지보수",
      "계약업체": "주식회사 아이뷰테크놀로지",
      "계약금액": 2200000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 취사기구(보온고) 구매",
      "계약업체": "코키스",
      "계약금액": 1850000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "배선장치 등 53항목 제조(총포)",
      "계약업체": "주식회사 이스젠",
      "계약금액": 216788480,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 5보급대 제초관리 용역",
      "계약업체": "백석산업개발 주식회사",
      "계약금액": 5500000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 9월 55동지단 병력수송 버스임차",
      "계약업체": "(유)승산고속관광",
      "계약금액": 15400000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K77지휘차 하우징,기계 구동장치용 1종 구매",
      "계약업체": "에스앤티다이내믹스 주식회사",
      "계약금액": 15990400,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-A-18) '26-1차 군종비품(냉난방기) 구매",
      "계약업체": "(주)삼광이엠씨",
      "계약금액": 2475000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "실거리사격장 야자매트 구매",
      "계약업체": "한국코코",
      "계약금액": 14520000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "영내가압장 저구 배수지 통제밸브 교체 설치납품",
      "계약업체": "공명환경기계(주)",
      "계약금액": 35100000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 지역예비군훈련 도시락 급식 납품(26-GP-1)",
      "계약업체": "주식회사 치악인터네셔날",
      "계약금액": 154800000,
      "계약일": "2026-09-08",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "무열레스텔 무궁화실, 모란실 가구 구매",
      "계약업체": "주식회사 금성가구",
      "계약금액": 10370000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "B26212 26-1차 군단직할 에어컨 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 1900000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "28차 냉난방기 구매",
      "계약업체": "성원",
      "계약금액": 7623000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(주거3-4차)덕정주공아파트 위생배관교체",
      "계약업체": "대성건축설비공사",
      "계약금액": 800000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 국제표준인증(ISO) 심사 용역",
      "계약업체": "주식회사 더베스트인터서트",
      "계약금액": 28790000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "군사경찰대 체육물품 구매(미니 하프렉 세트 등 4종)",
      "계약업체": "중앙운동구상사",
      "계약금액": 2000000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "추석 격려품 구매(쌀)",
      "계약업체": "철원농협미곡종합처리장",
      "계약금액": 7298000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "작전복 및 안전장비 구매",
      "계약업체": "주식회사 서광어패럴",
      "계약금액": 25200000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 국방원가관리사 대비과정 용역",
      "계약업체": "(사)한국방위산업진흥회",
      "계약금액": 14000000,
      "계약일": "2026-09-08",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "국방 분야 기술 보호를 위한 법률 정비 방안 연구용역",
      "계약업체": "법무법인(유한)태평양",
      "계약금액": 47300000,
      "계약일": "2026-09-08",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "자항기뢰 케이블 조립체 8종 구매",
      "계약업체": "석산전자 주식회사",
      "계약금액": 30100000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "출입통제시스템 구매",
      "계약업체": "(주)테크스피어",
      "계약금액": 16335000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00체계 라우터 확장모듈 구매(설치)(HPE호환제품)",
      "계약업체": "와이시큐어 주식회사",
      "계약금액": 46132000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "대형냉장고(4칸) 등 4종 구매",
      "계약업체": "신세계 주방그릇 백화점(창원점)",
      "계약금액": 4830220,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "스크래퍼 등 152종 구매",
      "계약업체": "서니컴퍼니",
      "계약금액": 30966760,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-항-02 항공기 소형 견인차(4,000LBS)2대 외주정비",
      "계약업체": "경성기전",
      "계약금액": 49691400,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-인-내화성 컨테이너(폐리튬전지 저장용) 제조",
      "계약업체": "디자인 청호",
      "계약금액": 12103000,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "산불진화복 세트 구매",
      "계약업체": "주식회사 두산",
      "계약금액": 26760520,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-J-조경관리 용역",
      "계약업체": "주식회사 제주큰나무",
      "계약금액": 36179810,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-덕-정신전력 세미나 용역",
      "계약업체": "주식회사 지역코디아카데미",
      "계약금액": 10267860,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-27 해병대 맞춤형 성인지 교육영상 제작 용역",
      "계약업체": "(주)더존크리에이티브",
      "계약금액": 24200000,
      "계약일": "2026-09-08",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-P-실내공기질 검사 용역",
      "계약업체": "주식회사 지이씨",
      "계약금액": 20452000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-P-이동식화장실 임차용역",
      "계약업체": "유포리아 경북",
      "계약금액": 37999880,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공 헤드셋 등 7품목 구매 납품",
      "계약업체": "대경솔루션",
      "계약금액": 10658150,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26F089-B) 병영식당 식기세척기 임차용역",
      "계약업체": "행운",
      "계약금액": 113292480,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266178-D) 육군 상장용지 제조",
      "계약업체": "다온커뮤니케이션 주식회사",
      "계약금액": 114482580,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266177-C) 000부대 데스크톱 PC 도입사업(리스물건)",
      "계약업체": "(주)다컴시스템",
      "계약금액": 2097623000,
      "계약일": "2026-09-08",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(26F152-I)26-2차 폐리튬1차전지위탁처리용역",
      "계약업체": "주식회사 이알",
      "계약금액": 560200000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26~29-F-자원분석모델 개발 PMO",
      "계약업체": "주식회사 케이씨에이",
      "계약금액": 204000000,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26~'27년 공군 감시장비 교체사업",
      "계약업체": "주식회사 제이원아이티",
      "계약금액": 975922000,
      "계약일": "2026-09-08",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "원가계산 외주용역(2731년도 탄약비군사화시설 위탁2)",
      "계약업체": "사단법인 세디경영연구소",
      "계약금액": 3920400,
      "계약일": "2026-09-08",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(256171-E) 출입문 개척세트 구매",
      "계약업체": "디에이치케이알",
      "계약금액": 197645420,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "장치대(M145)",
      "계약업체": "두원중공업 주식회사",
      "계약금액": 2379353000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2026년 일반군무원 채용 면접시험장 임차",
      "계약업체": "(주)케이티에스테이트",
      "계약금액": 11440000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-09-257 공병대대 추락보호 에어백 1품목",
      "계약업체": "정온통상",
      "계약금액": 2880000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-135) 공병대대 소화기 구매",
      "계약업체": "한국소방",
      "계약금액": 11872200,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "분석기, 스펙트럼용(Gemini) 외주정비",
      "계약업체": "주식회사 램텍",
      "계약금액": 8479000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "자동 시료채취기, 미립자 계수기용(SASS-3100) 외주정",
      "계약업체": "주식회사 램텍",
      "계약금액": 2258000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-상용 5G 인프라 및 응용체계 유지보수",
      "계약업체": "주식회사 바론에어로",
      "계약금액": 69976400,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "배선장치 등 18항목 생산능력확인제조(궤도-생산-010)",
      "계약업체": "대호정기(주)",
      "계약금액": 144340000,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-육-207 26년 지상군페스티벌 임차물품 용역",
      "계약업체": "주식회사이로운기업",
      "계약금액": 42000000,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-육-222 교육훈련체계 실감형 콘텐츠 제작용역",
      "계약업체": "센츄리시네마",
      "계약금액": 11000000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 9월 53동지단 병력수송 버스임차",
      "계약업체": "우리고속관광협동조합",
      "계약금액": 6050000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26G-18)26년 지작사 부대소개영화 수정제작 용역",
      "계약업체": "스톰픽쳐스",
      "계약금액": 7100000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "KCTC복지회관 개선 냉난방기 설치납품",
      "계약업체": "합자회사 세가온",
      "계약금액": 69200970,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K-국제과학화전투경연대회 스마트화장실 임차 용역",
      "계약업체": "인제5대명품로컬푸드협동조합",
      "계약금액": 53000000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K-국제과학화전투경연대회 행사물품 임차 용역",
      "계약업체": "인제5대명품로컬푸드협동조합",
      "계약금액": 97000000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(정비) 사이드캇타 구매",
      "계약업체": "성우파트너스",
      "계약금액": 11003000,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(통신) 축전기(6376) 구매",
      "계약업체": "지앤와이일렉텍(주)",
      "계약금액": 9355500,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(통신) 트랜지스터 등 2종 구매",
      "계약업체": "지앤와이일렉텍(주)",
      "계약금액": 34103210,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K1 T형관,튜브용 등 2종 구매",
      "계약업체": "티케이(T.K)테크",
      "계약금액": 11038000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-27차 의약품 구매",
      "계약업체": "서일약품(주)",
      "계약금액": 11096220,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "39,41,42차 의료기재 구매",
      "계약업체": "해림컴퍼니",
      "계약금액": 40425310,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 전산운영용품 구매",
      "계약업체": "알파계룡대점",
      "계약금액": 9840000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 체력단련, 훈련용품 구매",
      "계약업체": "용화상사",
      "계약금액": 9301580,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 UPS 배터리 구매",
      "계약업체": "함초롬",
      "계약금액": 8874430,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "XR 체험존 물품 구매",
      "계약업체": "케이에스유통",
      "계약금액": 7478020,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 3분기 전문도서 구입",
      "계약업체": "열매서점",
      "계약금액": 2782080,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 3분기 전문도서 구입",
      "계약업체": "열매서점",
      "계약금액": 2782080,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "27년 생도피복(셔츠) 제조",
      "계약업체": "주식회사 동곡",
      "계약금액": 37534327,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공병교 26-2차 시설부대비(계획보수) 물품 구매",
      "계약업체": "현대오피스",
      "계약금액": 500000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 절연유함유기기 매각",
      "계약업체": "학산금속공업 주식회사",
      "계약금액": 1108390,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "훈련자유니트 전지조립체 구매",
      "계약업체": "(주)제이엘테크놀로지",
      "계약금액": 18800000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 내진성능평가 용역",
      "계약업체": "건흥엔지니어링주식회사",
      "계약금액": 69672520,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 내진성능평가 3자검증 용역",
      "계약업체": "삼일안전기술원 주식회사",
      "계약금액": 11844400,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 AI로봇 실증사업(급식) 서버 및 관제시스템 구매",
      "계약업체": "주식회사 블루시스",
      "계약금액": 100000000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "작계훈련 병력수송차량 임차(3차)",
      "계약업체": "유한회사 현대관광",
      "계약금액": 23320000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "6.25 전사자 유해발굴사업 매식비(도시락) 구매",
      "계약업체": "주식회사 푸드몬스터",
      "계약금액": 18000000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-3차 OA비품 구매(103여단 본부 2차)",
      "계약업체": "유진사무용가구",
      "계약금액": 35860000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-3차 OA비품 구매(103여단 본부 2차)",
      "계약업체": "유진사무용가구",
      "계약금액": 35640000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 3분기 육본도서관 도서(종이책) 구매",
      "계약업체": "(주)알라딘커뮤니케이션",
      "계약금액": 3428460,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "3분기 전자책 및 26-2차 육군전자도서관 도서 구매",
      "계약업체": "(주)엠엘에스에스",
      "계약금액": 16941000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "B26213 26-2차 군단직할 냉난방기 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 19876000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "B26222 지휘관 관사 옥상 방수자재 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 4148000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 축성도구 구매",
      "계약업체": "지엠솔루션",
      "계약금액": 5162300,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 군악기 구매",
      "계약업체": "스노우뮤직",
      "계약금액": 39400000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 전산운영용품 구매",
      "계약업체": "일송",
      "계약금액": 4614980,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 전기안전관리대행 계약 의뢰(시흥, 김포)",
      "계약업체": "주식회사명성전기기술",
      "계약금액": 22202100,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "육성지원(드론) 제조 구매",
      "계약업체": "주식회사 자이언트드론",
      "계약금액": 115668500,
      "계약일": "2026-09-09",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "이동식화장실 임차용역 3차",
      "계약업체": "(주)제일 모바일",
      "계약금액": 9000000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00부대 사무자동화 비품(OA) 구매",
      "계약업체": "예산 S.W",
      "계약금액": 8800000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국방첨단과학기술사관학교 윈도우 OS 구매",
      "계약업체": "군인공제회 C＆C",
      "계약금액": 1986600,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육-26-050) 냉난방기 1종 구매",
      "계약업체": "(주)충남설비",
      "계약금액": 3081370,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육-26-069) 냉난방기 1종 구매",
      "계약업체": "주식회사 금광건설",
      "계약금액": 2964620,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육-26-063) 냉난방기 1종 구매",
      "계약업체": "주식회사 그린공조시스템",
      "계약금액": 2487970,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 의무장비(흡인기 위장관배액용) 구매",
      "계약업체": "조선기기(주)",
      "계약금액": 2900000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 3분기 발간재료 구매",
      "계약업체": "써밋파트너스",
      "계약금액": 14536420,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 00체계 방산물자 외주정비 사후정산 원가분석",
      "계약업체": "사단법인 한국방위사업연구원",
      "계약금액": 600000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26 후반기 군사대비태세 완비 유공 격려품 구매(C)",
      "계약업체": "아담과이브",
      "계약금액": 51236600,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "분사기(4정) 구매",
      "계약업체": "금융안전관리공사",
      "계약금액": 1188000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "해군 간부모집 SNS 홍보 대행 용역",
      "계약업체": "콘텐츠공동체협동조합",
      "계약금액": 6150000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "무지종이컵 등 281종 구매",
      "계약업체": "정민플러스",
      "계약금액": 5274760,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "타이어 1종 구매",
      "계약업체": "제우상사",
      "계약금액": 8578730,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 우수상용품(열상회피판쵸) 구매",
      "계약업체": "주식회사 루미그래프",
      "계약금액": 7515000,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-B-폭염응급키트 등 3품목 구매(도서지역)",
      "계약업체": "제이에이치",
      "계약금액": 7359880,
      "계약일": "2026-09-09",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(267143-E) 고공 산소 마스크 등 2종 구매",
      "계약업체": "(주)네가트론",
      "계약금액": 414275090,
      "계약일": "2026-09-09",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "육군 수사단 2작사지역 냉난방기 구매설치",
      "계약업체": "(주)청석엔지니어링",
      "계약금액": 159937400,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-기관단총 라이트 구매",
      "계약업체": "엘디앤에스(LD&S)",
      "계약금액": 95336300,
      "계약일": "2026-09-09",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(266171-C) '26년 전장망 노트북 도입사업(리스자산)",
      "계약업체": "주식회사 포유디지탈",
      "계약금액": 559439210,
      "계약일": "2026-09-09",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "122여단 예비군훈련대 개편 자동제어시스템 제조/설치",
      "계약업체": "탑정보통신 주식회사",
      "계약금액": 101963690,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 세탁 용역(연간계약)",
      "계약업체": "세탁나라",
      "계약금액": 62445000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'25년 해군 중요시설경계시스템 유지보수 용역",
      "계약업체": "한일통신 주식회사",
      "계약금액": 188319860,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "필터엘리먼트,흡입공기 정화기용",
      "계약업체": "주식회사 대화연료펌프",
      "계약금액": 48155000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "고압가스 제조시설 내 질소 정제기 등 2종 외주정비",
      "계약업체": "주식회사 지아이엔지니어링",
      "계약금액": 29920000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "상층대기분석장비 전자모듈, 표준화형 등 2종 구매",
      "계약업체": "(주)비아이엔씨",
      "계약금액": 282555500,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "테너 트롬본 구매",
      "계약업체": "바움뮤직아시아(Baummusikasia)",
      "계약금액": 10000000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 Pitch Black 훈련 다큐멘터리 영상 편집 용역",
      "계약업체": "올즈의마법사",
      "계약금액": 9600000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(조달) 26-3-175 냉난방기",
      "계약업체": "공단전자랜드",
      "계약금액": 900000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-212, 공병대대, 표지판",
      "계약업체": "OP상사",
      "계약금액": 12474000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-136) 공병대대 혼합골재 등 2종 구매",
      "계약업체": "현대기업 주식회사",
      "계약금액": 17222700,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-240, 공병대대, 할주로 도장용 페인트 구매",
      "계약업체": "성봉종합상사",
      "계약금액": 12194000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-235,화생방지원대, 포말제독제 구매",
      "계약업체": "스카다엔지니어링",
      "계약금액": 4400000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-231, 복지대대, 병사헬스장 힘레븐2 헬스기구 구매",
      "계약업체": "한울스포츠사",
      "계약금액": 18720000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-27 조기경보(SPS-1000) 자동점검장비 유지보수",
      "계약업체": "주식회사 이알시스템",
      "계약금액": 10260000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26~27 자동점검장비(PINPOINT II) 유지보수",
      "계약업체": "에너시스(주)",
      "계약금액": 4513000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-조달-08-43 소파 2종 구매",
      "계약업체": "초계정산업（가구365닷컴）",
      "계약금액": 1487000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "복합연막탄 2형",
      "계약업체": "삼양화학공업(주)",
      "계약금액": 557800000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "적외선차장연막유탄(K415)",
      "계약업체": "삼양화학공업(주)",
      "계약금액": 4095000000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "피스톤 등 49항목 생산능력확인제조(궤도-생산-004)",
      "계약업체": "평화정밀",
      "계약금액": 375850000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "부품키트 등 15항목 생산능력확인제조(궤도-생산-031)",
      "계약업체": "주식회사 서한산업",
      "계약금액": 258400000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "케이블조립체 등 9항목 생산능력제조(궤도-생산-003)",
      "계약업체": "건웅테크 주식회사",
      "계약금액": 337000000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K77지휘장갑차 궤도 고무제거 정비",
      "계약업체": "케이피텍주식회사",
      "계약금액": 218650000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K55A1자주포 궤도 고무제거 정비",
      "계약업체": "케이피텍주식회사",
      "계약금액": 145250000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00관사 긴급보수자재 설치납품(주-소-29)",
      "계약업체": "창대아이엔티",
      "계약금액": 17060000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00관사 시스템에어컨 보수(주-소-28)",
      "계약업체": "하이테크",
      "계약금액": 8000000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-용역-25) 26년 00부대 이사용역",
      "계약업체": "(주)영구크린",
      "계약금액": 64628890,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-1-067 26년 주거시설 소규모 보수(67차)",
      "계약업체": "주식회사 정진종합관리",
      "계약금액": 5232390,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1-068 26년 주거시설 소규모단위 보수(68차)",
      "계약업체": "주식회사에이치케이산업",
      "계약금액": 10038580,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 육군 리더십 영상콘텐츠 제작용역",
      "계약업체": "네버랜드프로젝트(주)",
      "계약금액": 27660000,
      "계약일": "2026-09-10",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26년 ㄱ자 플래쉬라이트 구매",
      "계약업체": "디자인무이",
      "계약금액": 69034517,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제4회 K-국제과학화전투경연대회 도시락 제조",
      "계약업체": "주식회사 치악인터네셔날",
      "계약금액": 32400000,
      "계약일": "2026-09-10",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-5 동원훈련 퇴소버스 임차용역(5탄약창)",
      "계약업체": "(주)새천년관광",
      "계약금액": 4200000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(발칸) 삽입기,나사 등 19종 구매",
      "계약업체": "원탑 하이테크",
      "계약금액": 3926900,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(통신) 캐패시터,고정식,전기분해형 등 3종 구매",
      "계약업체": "슬기로운상사",
      "계약금액": 18584020,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-4차 빵류 다수품목 구매",
      "계약업체": "버터볼",
      "계약금액": 2590686671,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-4차 식자재 다수품목 납품(경기 서부)",
      "계약업체": "주식회사 야미푸드",
      "계약금액": 3241873876,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-4차 식자재 다수품목 납품(경기 남부)",
      "계약업체": "주식회사 담올",
      "계약금액": 1443590711,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-4차 후식 다수품목 납품",
      "계약업체": "청윤",
      "계약금액": 1444676274,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-4차 식자재 다수품목 납품(강원 서부)",
      "계약업체": "주식회사 담올",
      "계약금액": 473515130,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "(육성)예비군 데스크톱 PC 구매",
      "계약업체": "주식회사 원퓨트",
      "계약금액": 36096000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Z118-GP 고성능 카메라 구매",
      "계약업체": "오케이굳(주)",
      "계약금액": 8282000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-Z112-불모지작전 소요경감 야자매트 구매",
      "계약업체": "주식회사 승진텍라인",
      "계약금액": 2951850,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 육성지원사업 응급처치키트 구매(2차)",
      "계약업체": "선아 (SUNA)",
      "계약금액": 9849470,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-27년 군 주거시설 관리용역(장산마을아파트 등)",
      "계약업체": "주식회사 로이안에이치앤에프",
      "계약금액": 653077770,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 제초관리용역",
      "계약업체": "주식회사 조운",
      "계약금액": 40167700,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성)예비군부대 데스크톱 및 모니터 제조구매",
      "계약업체": "유한회사 한누리테크",
      "계약금액": 22501000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(육성)126-3대대 K2 소총 손잡이, 양각대 구매",
      "계약업체": "주식회사 엠아이티에스프리시즌",
      "계약금액": 5288740,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "계룡스파텔 수목 전정 용역",
      "계약업체": "주식회사 하나건설조경",
      "계약금액": 7947740,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 장성급 참모부 사무OA비품 구매(1)",
      "계약업체": "주식회사 더디자인그룹",
      "계약금액": 5000000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 장성급 참모부 사무OA비품 구매(2)",
      "계약업체": "주식회사 크로바가구",
      "계약금액": 5420000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-3차 장성 지휘관 관사 비품 구매",
      "계약업체": "주식회사태산",
      "계약금액": 500000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "B26214 26년 호국훈련 도로파손 방지매트",
      "계약업체": "서울지방조달청",
      "계약금액": 11931040,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(남양주)'26년 작계훈련 병력수송 임차용역",
      "계약업체": "주식회사 더버스(The BUS)",
      "계약금액": 39300000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "육성지원(복합레일 등 2종) 구매",
      "계약업체": "주식회사 엠아이티에스프리시즌",
      "계약금액": 12359000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 상용이불 안심클린 세탁용역",
      "계약업체": "크린토피아 고양지사",
      "계약금액": 16295472,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 축성도구 구매",
      "계약업체": "구상철물공구상사",
      "계약금액": 1010000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 과학화경계시스템 외주정비 용역(충청권)",
      "계약업체": "주식회사 충남인에스",
      "계약금액": 52245580,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "추진전동기, 울산급 Batch-III 정비대체장비",
      "계약업체": "효성중공업주식회사",
      "계약금액": 3939738000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급)호스,조립체,비금속제 등 15종",
      "계약업체": "아로유통",
      "계약금액": 7030000,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 암,와이퍼용 등 10종",
      "계약업체": "해든컴퍼니",
      "계약금액": 7722260,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 기어 하부조립체, 감속용 1종",
      "계약업체": "제일테크",
      "계약금액": 7852900,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "차량용 어라운드 뷰 3점 설치",
      "계약업체": "대성OA",
      "계약금액": 6356700,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "CPVC 볼밸드 등 108종 구매",
      "계약업체": "케이씨엘",
      "계약금액": 63338100,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "트리플 비료 230포 구매",
      "계약업체": "지앤티이앤지",
      "계약금액": 12880000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "원목 파티션 5개 구매",
      "계약업체": "아름드리",
      "계약금액": 835000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "볼펜수첩 구매",
      "계약업체": "제인마음성장교육연구소(JANE)",
      "계약금액": 17529350,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "케이블조립체 특수목적용 전기용 등 10종 구매",
      "계약업체": "희망교역",
      "계약금액": 31609710,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "패널 전기 전자장비용 등 12종 구매",
      "계약업체": "다온상사",
      "계약금액": 15640680,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "정비 작업대 등 9품목 구매",
      "계약업체": "오희소식",
      "계약금액": 12968260,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "블랙박스 84종 구매",
      "계약업체": "제이원",
      "계약금액": 24679320,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "남군 단화 제조",
      "계약업체": "엘리온코리아",
      "계약금액": 16546380,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-S-도장시설(활성탄 및 필터류) 정비용역",
      "계약업체": "리더산업필터",
      "계약금액": 16940000,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-27년 체력단련장 전동카트 동산종합 보험",
      "계약업체": "메리츠화재해상보험주식회사",
      "계약금액": 8944600,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-N-전원공급기(24V 200A) 6EA 제조(268095-F)",
      "계약업체": "현대파워시스템 주식회사",
      "계약금액": 358565940,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-D-감정장비(광역 3D 스캐너) 구매",
      "계약업체": "주식회사 블루엘",
      "계약금액": 253468750,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "3사관학교 충성식당 관급자재 구매(냉난방기)",
      "계약업체": "주식회사 건영이엠씨",
      "계약금액": 556890779,
      "계약일": "2026-09-10",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26-N-연료유 승압펌프 제조(268102-F)",
      "계약업체": "주식회사 일도",
      "계약금액": 138380000,
      "계약일": "2026-09-10",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 후반기 전산운영용품 구매 계약",
      "계약업체": "대은정보통신주식회사",
      "계약금액": 7287500,
      "계약일": "2026-09-10",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9 방열기(연구개발)",
      "계약업체": "(주)한조",
      "계약금액": 712000000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K계열 궤도장비 부품류",
      "계약업체": "주식회사덕인",
      "계약금액": 2529000000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "금속화 작업기구 2종 외주정비",
      "계약업체": "올리콘 메트코 싱가포르 피티이 엘티디(영업소)",
      "계약금액": 16248000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "연료탱크 등 2종",
      "계약업체": "(주)엘엔케이테크",
      "계약금액": 127986100,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(조달) 26-3-178 수육카츠 등 7품목",
      "계약업체": "주식회사 풀무원푸드앤컬처",
      "계약금액": 14820000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-218, 군경대대, 벽걸이 에어컨",
      "계약업체": "주식회사 에이치엔에스텍",
      "계약금액": 680000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "락카신나 등 4종 구매",
      "계약업체": "케이씨씨상사",
      "계약금액": 3140000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-194 절연장화 등 16종",
      "계약업체": "신평종합상사",
      "계약금액": 7722000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 155mm  고폭탄 탄두화약",
      "계약업체": "한화에어로스페이스 주식회사",
      "계약금액": 5373698000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "자이로스코프, 비율식 등 3항목 제조(연구, 궤도)",
      "계약업체": "주식회사 엠앤씨솔루션",
      "계약금액": 1230282970,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체인조립체,타이어용 3항목 생산제조(기동-생산-024)",
      "계약업체": "주식회사 유니버셜",
      "계약금액": 197100000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-육-224 '26년 모범부사관 국내시찰 용역",
      "계약업체": "(주)탑투어",
      "계약금액": 8941000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-79)00회의 작전물자 구매(3단 진압봉)",
      "계약업체": "대한안전공사",
      "계약금액": 2000000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 육군사관학교 80주년 기념영상 제작 용역",
      "계약업체": "주식회사 피엠지커뮤니케이션",
      "계약금액": 17607260,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00교 학교교실 디지털화사업 구매(6차)",
      "계약업체": "주식회사 티엠미디어",
      "계약금액": 11004000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 K-ICTC 산악지역 제초용역",
      "계약업체": "주식회사 송석건설",
      "계약금액": 35562970,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 정수약품(액화염소) 구매",
      "계약업체": "홍인화학 주식회사",
      "계약금액": 1815000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-3기 교육실습재료 구매",
      "계약업체": "톰앤제리",
      "계약금액": 12484600,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'27-1기 교육실습재료 구매",
      "계약업체": "에이치와이유통",
      "계약금액": 23876130,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 작계훈련 병력수송 임차용역(원주,횡성,홍천)",
      "계약업체": "(합)보람항공여행사",
      "계약금액": 100040490,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 체력단련기구(무동력 트레드밀) 구매",
      "계약업체": "주식회사 빌리티",
      "계약금액": 34654370,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 부대비품(냉난방기) 구매",
      "계약업체": "강원지방조달청",
      "계약금액": 7475000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-1차 부대비품(이동식 에어컨) 구매",
      "계약업체": "강원지방조달청",
      "계약금액": 1430000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "5899부대 지게차 구매",
      "계약업체": "나리상사",
      "계약금액": 99292180,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "ATCIS 부족 용품 구매",
      "계약업체": "수로통상",
      "계약금액": 4358640,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(인-물-4) 병영도서관 병영도서 구매",
      "계약업체": "사단법인 국군문화진흥원",
      "계약금액": 4170000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 취사피복 구매(3차)",
      "계약업체": "서울지방조달청",
      "계약금액": 234000,
      "계약일": "2026-09-11",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "예비군 쌍안경 구매",
      "계약업체": "산주광학",
      "계약금액": 8120000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 냉난방기 설치납품",
      "계약업체": "미림",
      "계약금액": 2751000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 병영생활관 벽걸이에어컨 설치납품",
      "계약업체": "미림",
      "계약금액": 1480000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 예비군 작계훈련 무기수송차량 임차",
      "계약업체": "주식회사 대상로직스",
      "계약금액": 177566100,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(육성)구기동대 드론 재밍건 제조 납품",
      "계약업체": "뉴테크코리아 주식회사",
      "계약금액": 103529400,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "2026 대한민국 드론 공방전 홍보 대행",
      "계약업체": "주식회사 국방애드",
      "계약금액": 84399700,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "2026 군 책임운영기관 워크숍",
      "계약업체": "(주) 맨앤웍스컨설팅",
      "계약금액": 9552000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국방레스텔 저수조 보수 용역",
      "계약업체": "에프엠웰딩",
      "계약금액": 14212000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "국군교향악단 공군 19전투비행단 순회연주회 음향조명",
      "계약업체": "글림사운드",
      "계약금액": 8734000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-4-PVC바닥타일 납품 설치",
      "계약업체": "위즈원텍",
      "계약금액": 353553430,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-B-4 연구장비 (천평 전자식 미세형) 구매",
      "계약업체": "(주)테스온",
      "계약금액": 28980900,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26년 수도병원 자기공명촬영기 외주정비",
      "계약업체": "지이헬스케어코리아 주식회사",
      "계약금액": 37760000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 사관생도 수송(10월~11월) 용역",
      "계약업체": "(주)동선관광",
      "계약금액": 20250000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "KSS-I 경미한 성능개량 사업분석",
      "계약업체": "사단법인 미래안보산업전략연구원",
      "계약금액": 44000000,
      "계약일": "2026-09-11",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "타우러스 유도탄 수명연장 사업분석",
      "계약업체": "사단법인 안보경영연구원",
      "계약금액": 37240000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "베어링,평면형,자동중심조정용 등 21종 구매",
      "계약업체": "주식회사 나한",
      "계약금액": 144138000,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급)유니온,파이프와 튜브 연결용 등 3종",
      "계약업체": "일용상사",
      "계약금액": 19461540,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 노즐, 연료 분사용 등 8종",
      "계약업체": "대지종합상사",
      "계약금액": 6507700,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 개스킷 등 5종",
      "계약업체": "일용상사",
      "계약금액": 9972490,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "부품키트,공기필터용 등 15종 구매",
      "계약업체": "세종상사",
      "계약금액": 148000000,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "밸브,게이트형 등 2종 구매",
      "계약업체": "대광산업",
      "계약금액": 113000000,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 전화기 등 2종",
      "계약업체": "토탈marine",
      "계약금액": 6355000,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 압축기 유니트, 냉동용 1종",
      "계약업체": "에이스상사",
      "계약금액": 3527480,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-81호 산불진화복 상의 등 3종(101점) 구매",
      "계약업체": "주식회사 복은",
      "계약금액": 14259690,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-79호 급강하로프 등 4종 구매",
      "계약업체": "루루랩",
      "계약금액": 28720690,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "3차 전자책(AI시대 강자로 살아남는 법 등 93종) 구매",
      "계약업체": "주식회사 성원이엘에스",
      "계약금액": 6726670,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-덕-대용량 장거리 데이터 전송장비 임차 용역",
      "계약업체": "주식회사 휴니드테크놀러지스",
      "계약금액": 53350000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-S-폭발물 처리장비 외주정비 용역",
      "계약업체": "디펜스코리아 주식회사",
      "계약금액": 28945110,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 호이스트, 체인식 등 8종 구매",
      "계약업체": "보스유통",
      "계약금액": 14777100,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) D링 바인더 등 517종 구매",
      "계약업체": "창원엠에스유통",
      "계약금액": 15160090,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 수압테스터 등 3종 구매",
      "계약업체": "인유",
      "계약금액": 2024540,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-D-00부대 조경관리용역(2차)",
      "계약업체": "(주)동영조경",
      "계약금액": 126498000,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(267176-E) 엑스선기 600mA 디지털 구매",
      "계약업체": "주식회사 딥노이드",
      "계약금액": 129575000,
      "계약일": "2026-09-11",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-AI 브리핑 지원체계 구축",
      "계약업체": "주식회사 에이아이웍스( AIWORKX Inc.)",
      "계약금액": 1225400000,
      "계약일": "2026-09-11",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-M-초도복류 수영복 등 5종 구매(268112-F)",
      "계약업체": "보이상사",
      "계약금액": 287089040,
      "계약일": "2026-09-11",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "삼진니모디핀정30mg등 48종 구매",
      "계약업체": "베네시아팜주식회사",
      "계약금액": 49064290,
      "계약일": "2026-09-12",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-5차 탐조등 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 1870000,
      "계약일": "2026-09-13",
      "계약방법": "일반경쟁"
    },
    {
      "계약명": "26년 제설용 염화칼슘 구매",
      "계약업체": "서울지방조달청",
      "계약금액": 6600000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 인터넷메일보안시스템 구축사업",
      "계약업체": "서울지방조달청",
      "계약금액": 144226300,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "증폭기, 무선주파수용(연구개발)",
      "계약업체": "세영정보통신(주)",
      "계약금액": 14196000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "펜치 등 101품목(26-03, 04)",
      "계약업체": "다온컴퍼니",
      "계약금액": 3340000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "외경선삭용홀더 등 39품목(26-006)",
      "계약업체": "동인산업",
      "계약금액": 4607300,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "다이얼 인디케이터 등 39품목(26-005)",
      "계약업체": "청아철물설비",
      "계약금액": 2417900,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "항공기 전기계통 창정비장비 유지보수",
      "계약업체": "씨엔비포시스템 주식회사",
      "계약금액": 30673650,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "금속 바 1종",
      "계약업체": "주식회사 에이스메탈",
      "계약금액": 31500000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-32(403관리소_휴대용 복합가스 감지기 구매)",
      "계약업체": "주식회사 한컴유비마이크로",
      "계약금액": 21873500,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-07-209  훈련단 병882기 금속명찰 등 4품목 제조",
      "계약업체": "예우사",
      "계약금액": 16969350,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-042) 공병대대_노면표지용 도료 등 5종",
      "계약업체": "주식회사 케이에스켐텍",
      "계약금액": 10660000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-043) 공병대대_점 용접기 1종",
      "계약업체": "동진건설산업",
      "계약금액": 2106000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 안전화 구매",
      "계약업체": "(주)트레이딩포스트",
      "계약금액": 10512500,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "방풍안경 등 2항목 구매(피복)",
      "계약업체": "주식회사대성환경",
      "계약금액": 18422310,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "견인봉,차량용 등 48항목 제조(총포)(재)",
      "계약업체": "부운기업",
      "계약금액": 188048000,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "위임-46 홍0 모노레일 부품 설치납품",
      "계약업체": "한국모노레일(주)",
      "계약금액": 5874000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26균-용13)26년 제초관리 용역(부산)",
      "계약업체": "주식회사 엠와이조경",
      "계약금액": 7781400,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-67) 00부대 물류관리작업피복 구매",
      "계약업체": "진담종합관리",
      "계약금액": 7423760,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 사령부 회의실 비품 구매",
      "계약업체": "주식회사 한성퍼니처",
      "계약금액": 15320000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "사령부 매입아파트 7세대 도배 장판 교체",
      "계약업체": "진인테리어",
      "계약금액": 17000000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'23년 지능형통합보안관제체계(SIME) 라이선스 갱신",
      "계약업체": "(주)아이온퓨처",
      "계약금액": 19250000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "음식물류 폐기물 위탁처리 용역(경상권역1)",
      "계약업체": "제일환경",
      "계약금액": 37345000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K77지휘차 펌프조립체 등 2종 구매",
      "계약업체": "에스앤티다이내믹스 주식회사",
      "계약금액": 13397900,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(기동) 나사,태핑용 등 5종 구매",
      "계약업체": "진광사",
      "계약금액": 4700000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 장갑전투도자 노즐,연료 입구용 구매",
      "계약업체": "진광사",
      "계약금액": 15900000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(기동) 볼 조인트 구매",
      "계약업체": "금성특수산업",
      "계약금액": 1378500,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 장갑전투도자 튜빙고무 등 6종 구매",
      "계약업체": "원일종합상사",
      "계약금액": 9370000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 장갑전투도자 베어링,롤러식,테이퍼형 구매",
      "계약업체": "금성특수산업",
      "계약금액": 1173000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 장갑전투도자 절단날,쟁기볏용 등 2종 구매",
      "계약업체": "진광사",
      "계약금액": 9550000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 교량가설단정 어댑터,저장기용등 9종 구매",
      "계약업체": "진광사",
      "계약금액": 8050000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(일장) 다목적굴착기 가열기 구매",
      "계약업체": "대현테크",
      "계약금액": 21000000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(총포) 장치대,탄력형 구매",
      "계약업체": "선우테크",
      "계약금액": 4750000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(발칸) 간격유지기 등 4종 구매",
      "계약업체": "다연테크",
      "계약금액": 5840000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(발칸) 베이스,소켓용 구매",
      "계약업체": "디엔테크",
      "계약금액": 14727030,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(천마) 힌지 등 8종 구매",
      "계약업체": "금성특수산업",
      "계약금액": 2710000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 항정단 간부숙소 노후비품 구매(가전)",
      "계약업체": "롯데하이마트(주)",
      "계약금액": 8544400,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 클립 등 10종 구매",
      "계약업체": "선우상사",
      "계약금액": 5640000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-A-22) 지문인식 출입통제장비 구매설치",
      "계약업체": "씨엠에스",
      "계약금액": 1884000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26군-50) 26년 기타유지물자(컨베이어, 경량랙) 구매",
      "계약업체": "주식회사 비씨엠알오",
      "계약금액": 7615000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-5차 정비피복(정비모) 구매계약 의뢰",
      "계약업체": "서준코퍼레이션",
      "계약금액": 6644000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "봉오군사기지 종교시설 냉난방기 구매",
      "계약업체": "철원에어컨",
      "계약금액": 5699000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 후반기 디지털인쇄기,칼라복합기 재료 구매",
      "계약업체": "평산",
      "계약금액": 44284650,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26-2차 대대급 체력단련기구(직접생산)",
      "계약업체": "주식회사 지명스포츠",
      "계약금액": 29040990,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 사업장 비배출시설계 폐기물 위탁처리",
      "계약업체": "평화산업(합자)",
      "계약금액": 31245500,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "보급부대 근무분야 민간위탁 원가정산 용역",
      "계약업체": "재단법인 한반도경제연구원",
      "계약금액": 2400000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 화공가스 충전 및 용기 재검사 구매의뢰",
      "계약업체": "경원산소(주)",
      "계약금액": 11782100,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "건강관리교보재 구매",
      "계약업체": "한국건강교육",
      "계약금액": 5871000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 에어컨 및 냉난방기 설치납품",
      "계약업체": "미림",
      "계약금액": 5500000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 전시체계 구축(리스)(재공고)",
      "계약업체": "주식회사 엔트론",
      "계약금액": 30727950,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 위험물취급자 안전장구세트 구매계약",
      "계약업체": "와이제이플러스",
      "계약금액": 2983860,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대운영자재(압착펜치 등 50종) 구매",
      "계약업체": "해랑유통",
      "계약금액": 7224820,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "00대대 백색장갑 2종 제조 구매",
      "계약업체": "라이즈",
      "계약금액": 17900000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 00부대 CCTV 이전 설치 용역",
      "계약업체": "주식회사 메카넷",
      "계약금액": 20518000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "청와대 국빈 방한 환영 의장행사 병력 수송 버스 임차",
      "계약업체": "(주)비에스관광개발",
      "계약금액": 5197500,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "엔진시험기 구매",
      "계약업체": "주식회사 공구장터",
      "계약금액": 7744000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "보안체계적용 Private sLLM 체계 구축",
      "계약업체": "주식회사 튜터러스랩스",
      "계약금액": 461543346,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 다채널 자동 탐지추출시스템 기술용역",
      "계약업체": "엘아이지디펜스앤에어로스페이스 주식회사",
      "계약금액": 50000000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 오-링 등 7종",
      "계약업체": "이제이코퍼레이션",
      "계약금액": 7919890,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급)페룰, 압축용, 튜브이음용 등 9종",
      "계약업체": "유니스제이",
      "계약금액": 4433620,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 팁 등 16종",
      "계약업체": "디에이치유통",
      "계약금액": 42691880,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 개스킷 등 81종",
      "계약업체": "제일테크",
      "계약금액": 18299600,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 혼합수소가스 등 5종",
      "계약업체": "제일테크",
      "계약금액": 5844300,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 안테나 등 11종",
      "계약업체": "제일테크",
      "계약금액": 8800000,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 컴퓨터, 기압-고도용 1종",
      "계약업체": "제일테크",
      "계약금액": 7870500,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 노즐, 연료 분사용 등 12종",
      "계약업체": "제일테크",
      "계약금액": 10659000,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "'26년 정훈병과 드론 전문화 교육",
      "계약업체": "한국영상대학교산학협력단",
      "계약금액": 11000000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "스테인레스 강판 등 120종 구매",
      "계약업체": "주식회사 이수케이",
      "계약금액": 19483500,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "교직원격려품 구매",
      "계약업체": "(주)산과들에",
      "계약금액": 7897600,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-해-1 현장학습 버스 임차 용역",
      "계약업체": "(주)올림픽관광",
      "계약금액": 3821000,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "체단장-냉장고 등 12종 구매",
      "계약업체": "서희테크",
      "계약금액": 16810420,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "서큘레이터 등 13종 구매",
      "계약업체": "에스에스글로벌",
      "계약금액": 27086710,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "생활쓰레기봉투 등 2종 구매",
      "계약업체": "더블유컴퍼니",
      "계약금액": 25723340,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-00전대 음식물류 폐기물 처리용역",
      "계약업체": "서귀용역",
      "계약금액": 46533770,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-P-02 호텔마린 승강기관리 용역",
      "계약업체": "대경엘리베이터서비스(주)",
      "계약금액": 1597450,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "카드인쇄기 재전사 필름 구매",
      "계약업체": "이터널",
      "계약금액": 7182270,
      "계약일": "2026-09-14",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급) 위생지퍼백 등 682종 구매",
      "계약업체": "주식회사 제이투",
      "계약금액": 61973800,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "(긴급) 내화학장갑 등 188종 구매",
      "계약업체": "주식회사 예린",
      "계약금액": 51303200,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-N-항포구 경고방송시스템 제조 설치 (268090-F)",
      "계약업체": "주식회사 유진인프라코어",
      "계약금액": 220506040,
      "계약일": "2026-09-14",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "K9자주포 궤도조립체 외주정비",
      "계약업체": "엘에스엠트론 주식회사",
      "계약금액": 1487070000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-07-197 지원대대 의자채걸이 1품목",
      "계약업체": "로고마트",
      "계약금액": 4488000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 테이프형폭약(A, B형) 목상자",
      "계약업체": "광주교도소",
      "계약금액": 19359200,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 충격신관 철사띠상자",
      "계약업체": "광주교도소",
      "계약금액": 138123749,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "디지털 공간정보 체계장입용 케이블조립체 구매",
      "계약업체": "시온테크",
      "계약금액": 9295000,
      "계약일": "2026-09-15",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-육-202 27년 예비군 안보교육 영상교재 제작",
      "계약업체": "트렌드코리아 주식회사",
      "계약금액": 74600000,
      "계약일": "2026-09-15",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-육-218 2026년 양성평등계선 업무발전 토론회",
      "계약업체": "주식회사 블랙스톤에듀팜리조트",
      "계약금액": 19000000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "이동형지휘통제체계(차량) 정비용역(특-26-용-32)",
      "계약업체": "케이에이치특장 주식회사",
      "계약금액": 10033100,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 작전환경분석 세미나 및 KMSC 행사 용역(진행)",
      "계약업체": "주식회사 월클플레이",
      "계약금액": 1089000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 전투실험용 다족보행로봇 임차용역",
      "계약업체": "주식회사 라이온로보틱스",
      "계약금액": 90000000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 작전환경분석 세미나 및 KMSC 행사 용역(식사)",
      "계약업체": "제이제이출장뷔페",
      "계약금액": 8882500,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 육군박물관 군사재보존처리기자재 구매",
      "계약업체": "유리아빠",
      "계약금액": 15497670,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K77지휘차 호스조립체,비금속제 등 3종 구매",
      "계약업체": "원일종합상사",
      "계약금액": 2622000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K200 단열모포 등 2종 구매",
      "계약업체": "금성특수산업",
      "계약금액": 6225000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 끈,세폭띠형 등 3종 구매",
      "계약업체": "금성특수산업",
      "계약금액": 685000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 오링 등 4종 구매",
      "계약업체": "금성특수산업",
      "계약금액": 5447000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 나사,캡식,6각 머리형 등 4종 구매",
      "계약업체": "다연테크",
      "계약금액": 8380000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 나사,캡식,소켓머리형 등 4종 구매",
      "계약업체": "다연테크",
      "계약금액": 1410000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 나사,캡식,6각머리형 등 1종 구매",
      "계약업체": "다연테크",
      "계약금액": 210000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 호스조립체세트, 금속 및 비금속제 등 2종",
      "계약업체": "원일종합상사",
      "계약금액": 3816000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K200 플러그,파이프용 등 3종 구매",
      "계약업체": "선우테크",
      "계약금액": 2746000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K200 판,바닥용 등 4종 구매",
      "계약업체": "장원테크",
      "계약금액": 5460000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(자재) 사각철파이프 등 19종 구매",
      "계약업체": "(주)종로인더스트리",
      "계약금액": 19170000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 스위치, 토글식 1종 구매",
      "계약업체": "모아컴",
      "계약금액": 2670000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 덮개,전자통신 장비용 1종 구매",
      "계약업체": "디씨에이치(주)",
      "계약금액": 2585000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 지휘관 사무실 비품(수납장 등 3품목) 구매",
      "계약업체": "노블리제가구",
      "계약금액": 1680000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 3분기 도서 구매",
      "계약업체": "제이솔루션",
      "계약금액": 5909710,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "'26년 부대조달 농산물(안성농협) 구매",
      "계약업체": "농협안성농식품센터",
      "계약금액": 470742000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 부대계약 부후식(인제지역) 구매",
      "계약업체": "주식회사 푸드머스",
      "계약금액": 1524354970,
      "계약일": "2026-09-15",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-2차 부대계약 부후식(양구지역) 구매",
      "계약업체": "씨제이프레시웨이 주식회사",
      "계약금액": 1590045100,
      "계약일": "2026-09-15",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-2차 부대계약 부후식(고성지역) 구매",
      "계약업체": "씨제이프레시웨이 주식회사",
      "계약금액": 2008220930,
      "계약일": "2026-09-15",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-2차 부대계약 부후식(신남지역) 구매",
      "계약업체": "(주)디아이",
      "계약금액": 872565680,
      "계약일": "2026-09-15",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "26-2차 부대계약 부후식(강릉지역) 구매",
      "계약업체": "농업회사법인주식회사대화농산",
      "계약금액": 1210643220,
      "계약일": "2026-09-15",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "00부대 53탄약대대 지게차(6,000파운드) 구매",
      "계약업체": "(주)한일",
      "계약금액": 52615550,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "11해감대대 경계용 드론 외주정비 용역",
      "계약업체": "(주)네스앤텍",
      "계약금액": 7587140,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-2차 부대구매 장비운영소모품 구매",
      "계약업체": "효성메디",
      "계약금액": 8350000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 의무대 전자서명용 터치스크린 구매",
      "계약업체": "영화산업",
      "계약금액": 620000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "함정 시운전용 항공유(JP-5)",
      "계약업체": "(주)진세상사",
      "계약금액": 157369630,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "공학용시뮬레이션 상용SW 라이선스 갱신업데이트 용역",
      "계약업체": "매스웍스코리아(유)",
      "계약금액": 18916920,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 수도병원 마취기 병원용 외주정비",
      "계약업체": "씨에스메디칼 주식회사",
      "계약금액": 7700000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "KICC 및 RCS 경미한 성능개량 사업분석",
      "계약업체": "사단법인 안보경영연구원",
      "계약금액": 40320000,
      "계약일": "2026-09-15",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "복사용지 등 158종 구매",
      "계약업체": "애드온",
      "계약금액": 10517110,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26~27년 멸균흰우유 구매",
      "계약업체": "서울우유협동조합",
      "계약금액": 32940000,
      "계약일": "2026-09-15",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26-덕-우수장병 국외시찰",
      "계약업체": "주식회사 지역코디아카데미",
      "계약금액": 12075960,
      "계약일": "2026-09-15",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-덕-상륙작전 탑재모델 SW 유지보수 용역",
      "계약업체": "주식회사 코테스",
      "계약금액": 53479340,
      "계약일": "2026-09-15",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "26-덕-전투실험용 장비(네트건드론)임차 용역",
      "계약업체": "주식회사 와우미래기술",
      "계약금액": 41695000,
      "계약일": "2026-09-15",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "렛풀다운 등 39품목 제조 설치",
      "계약업체": "주식회사 애니휘트니스",
      "계약금액": 228936400,
      "계약일": "2026-09-15",
      "계약방법": "제한경쟁"
    },
    {
      "계약명": "6차 군단사단 실전적 과학화훈련장 구축사업 선행연구",
      "계약업체": "경운대학교 산학협력단",
      "계약금액": 92933000,
      "계약일": "2026-09-15",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-F-초단기 예경보체계 유지보수",
      "계약업체": "주식회사 위즈아이(WIZAI.Co.,LTD)",
      "계약금액": 100700000,
      "계약일": "2026-09-15",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26-N-해군-해경 합동작전문자망 고도화",
      "계약업체": "(주)지디엘시스템",
      "계약금액": 730000000,
      "계약일": "2026-09-15",
      "계약방법": "협상에의한계약(전자)"
    },
    {
      "계약명": "26년 발칸 사격통제장치 정비(방산)",
      "계약업체": "엘아이지디펜스앤에어로스페이스 주식회사",
      "계약금액": 7336000000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "다이얼,눈금식 등 3항목 생산능력(특무)(재)",
      "계약업체": "부운기업",
      "계약금액": 104000000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-물품-69) 군경단 여단급 이하 OA비품 구매",
      "계약업체": "주식회사 두레디알",
      "계약금액": 19423800,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 토양오염도 검사 용역",
      "계약업체": "재단법인 한국환경조사평가원",
      "계약금액": 11273680,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K55자주포 끈,세폭띠형 1종 구매",
      "계약업체": "다연테크",
      "계약금액": 237600,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K9자주포 리테이너,덮개용 구매",
      "계약업체": "에스씨(SC) 테크윈",
      "계약금액": 750000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "K21 단열재,방열용 1종 구매",
      "계약업체": "대아테크",
      "계약금액": 7200000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "기계교 철혈강당 내부보수공사 - 연결의자",
      "계약업체": "광주지방조달청",
      "계약금액": 144405480,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제76주년 춘천지구전투 전승행사 기념품 구매",
      "계약업체": "주식회사 싱글룸",
      "계약금액": 6900000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "제76주년 춘천지구전투 전승행사 기념품 구매",
      "계약업체": "주식회사 싱글룸",
      "계약금액": 6900000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 낙동강지구 전투 전승행사 도시락 구매",
      "계약업체": "주식회사 더마을에프엔비",
      "계약금액": 44200000,
      "계약일": "2026-09-16",
      "계약방법": "2단계경쟁(동시)"
    },
    {
      "계약명": "'26년 육성지원사업 DSF방탄헬멧 제조구매",
      "계약업체": "(주)대성테크",
      "계약금액": 9625000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "송추마을아파트 4세대 도배장판 설치납품",
      "계약업체": "주식회사 뉴텍건설",
      "계약금액": 13400000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "간부숙소 비품 구매(3차)",
      "계약업체": "주식회사 성원",
      "계약금액": 21600000,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "26년 국방부 영내외 소방시설 작동기능점검 용역",
      "계약업체": "(주)엠에스소방",
      "계약금액": 43915240,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(긴급)전산가측정기 샘플 비커 등 43종",
      "계약업체": "주식회사 이수케이",
      "계약금액": 15903300,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(26-조-038) 부대비품(1단 작업대 등 5종) 구매",
      "계약업체": "엠에스로직스(MSlogis)",
      "계약금액": 10018720,
      "계약일": "2026-09-16",
      "계약방법": "수의계약"
    },
    {
      "계약명": "(266183-C) 26년 스테레오 위성영상 구매",
      "계약업체": "주식회사 지오포커스",
      "계약금액": 408764000,
      "계약일": "2026-09-16",
      "계약방법": "일반경쟁"
    }
  ]
};
